{
  "url": "https://sports.sina.com.cn/china/2023-03-31/doc-imyntkxn4492087.shtml",
  "标题": "国安一口气官宣8位新援加盟 大手笔彰显争冠决心",
  "日期": "2023年03月31日 09:59",
  "正文": "来源：北青体育 张昆龙 30日傍晚，北京国安俱乐部官宣了李磊、杨立瑜、冯博轩、方昊、韩佳奇、德索萨、阿代米、恩加德乌等8名新援正式加盟球队，他们将在本周六（4月1日）中午亮相高鑫基地训练场，正式跟媒体和球迷见面。作为重返工体的第一年，国安在引援方面的动作之大出乎很多人的意料，这也表明球队希望在新赛季有所作为。那么，这8人何许人也，他们能给国安带来怎样的帮助呢？ 具体来说，国安此番引援可谓涵盖了前中后三条线，其中后防线的动作最大。其中男足亚运队主力门将韩佳奇从广州城转会而来最令人惊喜，这位24岁的门将近年来无论在俱乐部还是国字号球队都表现不俗，成为同龄球员中的佼佼者。国安引进这位年轻的京籍球员，也是为未来的门将位置提早布局。 李磊的回归将很大程度上提升左后卫位置的能力，毕竟上赛季无论是姜祥佑、刘欢还是小将乃比江的发挥，都难以令人满意。而在梅米舍维奇、于洋、晋鹏翔离队，杨帆租借回归却没有留队的情况下，引进一位实力过硬的中卫是国安的重要目标，来自比利时甲级球队根特队的喀麦隆球员恩加德乌成为了合适的人选，新赛季他将和于大宝、柏杨、张呈栋以及年轻的阮奇龙、梁少文一起，组成国安的中卫搭档。 在右后卫的位置上，尽管王刚成功续约且这位老将的状态保持得还算不错，但他毕竟已经过了34周岁，体能方面或多或少会受到一些影响，因此为他找个合适的替补，同时为未来做打算也是必须要完成的工作，因此国安引进了之前在河南嵩山龙门队有着稳定发挥的冯博轩，这位1997年出生的边路多面手将和王刚组成右边后卫的“双保险”。 中场方面，阿代米和德索萨两位重量级外援的加盟，将有望改变过去几个赛季国安中场偏软的顽疾，同时在串联进攻方面，这两位有着出色能力的中场球员也将发挥自己的作用，毕竟在欧洲赛场，他们已经展现出了这方面的能力。至于两人具体的分工，还要视比赛情况而定，从目前的情况来看，巴西人德索萨或将更多承担防守任务，而北马其顿人阿代米的精力，则更多会放在组织和梳理进攻上。 相比之下，国安这个冬窗在锋线的引援力度算是较小的，毕竟有像张玉宁这种级别的前锋在，再买入和他特点相似的新援，多少有些浪费，而替补席上还有像王子铭和曹永竞这样的球员，他们仍然在等待机会。不过，两位新人杨立瑜和方昊的加盟同样有着很重要的战术意义，尤其是前者，这位早已经在广州队证明过自己的国脚级球员能够胜任边路和中路多个位置，在张玉宁赛季初期或将因伤缺席的情况下，他将肩负起为球队摧城拔寨的重任。 至于签下年轻前锋方昊，国安则更致力于未来，期待这个在国字号比赛中上演过“大四喜”的年轻人，能在国安早日获得出场机会。 一口气引进8名内外援，这对于过往几个赛季的国安来说是罕见的，而如果算上赛季因伤没踢比赛的李可，这一数字还会增加。这足见国安对于新赛季的重视，过去的3年赛会制比赛，国安的整体表现并不能令人满意，除极个别球员外，大多数球员的状态都难以和2018或2019赛季相比，因此国安也希望通过引进一些新援去激励全队，让大家保持足够的竞争力。 新援简介： 约瑟夫·德索萨出生于1989年2月11日，他出自巴西瓦斯科达伽马青训，曾效力于波尔图、格雷米奥、圣保罗、费内巴切、贝西克塔斯等球队。效力于贝西克塔斯期间，德索萨出任球队队长。 德索萨司职中场，可出任后腰位置。他防守凶悍，拥有较强的上抢意识、补位意识，具备不错的出球能力。此外，德索萨身高达到188cm，在攻防两端都拥有一定头球优势。 阿代米出生于1991年5月29日，他出自于克罗地亚希贝尼克青训，曾效力于希贝尼克、萨格勒布火车头、萨格勒布迪纳摩，并长期担任萨格勒布迪纳摩队长。 阿代米司职中场，在场上可出任后腰、中前卫，活动范围较大，可覆盖本方禁区前沿至对方禁区。阿代米能力较为全面，攻守俱佳，既能为后防线提供保障，也具备向前出球、后排插上得分的能力。 恩加德乌出生于1990年11月23日，他出自于喀麦隆佳能青训，曾效力于纽伦堡B队、博托沙尼、布拉格斯拉维亚、根特。作为喀麦隆国家队的主力球员，恩加德乌此前也一直担任喀麦隆国家队队长。 恩加德乌司职中后卫，他身高190cm，身体强壮，在防守中善于预判和上抢。恩加德乌还具备“带刀后卫”属性，成为职业球员以来，每个赛季都有进球入账。 李磊出生于1992年5月30日，他出自于青岛海利丰青训，曾效力于南昌八一、河南嵩山龙门、北京国安、瑞士草蜢。 李磊司职左边后卫，他体能充沛，在边路上下往返能力强。此前在北京国安效力的7个赛季中，李磊每个赛季都有助攻纪录。 杨立瑜出生于1997年2月13日，他出自于武汉卓尔青训，曾效力于葡萄牙贡多马尔、天津津门虎、广州队。 杨立瑜司职中前场位置，可出任边前卫、边锋和中锋多个位置，效力于天津津门虎时期杨立瑜以右边锋和中锋位置为主，转会广州队后更多出现在边路位置。杨立瑜速度快、技术全面，拥有较好的传球配合意识和脚法。 方昊出生于2000年1月3日，他出自于鲁能足校，曾效力于巴西体育、内蒙古中优、武汉队、山东泰山。 方昊司职前场，可出任边锋、影锋多个位置。方昊速度快，身体对抗能力强，传跑配合意识出色，善于在反击中利用速度优势创造得分机会。 冯博轩出生于1997年3月18日，他出自湖北足协青训，曾效力于广州队、河南嵩山龙门。 冯博轩司职中后场，刚出道时担任边前卫，后逐渐改为边后卫，他可出任两侧边前卫、两侧边后卫多个位置。冯博轩身体强壮、速度快，大局观意识好，能够有效增强球队阵容厚度。 韩佳奇出生于1999年7月3日，他出自北京青训，曾效力于葡萄牙阿维斯体育、广州城。 韩佳奇司职门将，他反应速度快、门线技术好，具备很好的心理素质，善于扑点球。韩佳奇曾入选过各级国字号，2022年1月7日，他首次入选中国男足国家队。",
  "缩略图": "//n.sinaimg.cn/sports/transform/298/w571h527/20230331/3fcd-a7326df68133fc74c0d0f990cbb8da07.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/298/w571h527/20230331/3fcd-a7326df68133fc74c0d0f990cbb8da07.jpg"
  ]
}