{
  "url": "http://sports.sina.com.cn/g/pl/2018-11-19/doc-ihnyuqhi1599417.shtml",
  "标题": "马拉松“对国旗不敬事件” 晒出了多少脑残",
  "日期": "2018年11月19日 11:51",
  "正文": "国旗是人们心中的“圣物”，但有时在竞技场内，运动员却会因它陷入两难境地。 2018苏州（太湖）马拉松大赛，中国选手何引丽和埃塞俄比亚名将Ayantu在最后500米进行“血拼”，谁超越对方，谁就能拿到这项大赛的冠军。 但就在何引丽冲刺的关键时刻，有一名志愿者冲入赛道，想把一面国旗递给何引丽，结果没能成功。接下来让人目瞪口呆的场面出现了，只见这位女志愿者立即开始狂奔，企图追上何引丽，但无奈她的跑步实力和前面两位“冠军级”选手相差太大，最后被越甩越远。 在这名志愿者失败后，人们原本以为“递国旗风波”会就此结束时，但不曾想又有一名志愿者冲入场内，这一次她成功把国旗递给了何引丽。当时是雨天比赛，可以明显看出这面国旗已经湿透，何引丽将国旗团成一团，想要握住手里，可最后却掉到了地上。在这个过程中，何引丽的身体节奏明显被打乱，最终以5秒之差，遗憾的丢掉了冠军。5秒，就输了5秒！可以不夸张的说，这次递国旗干扰比赛、打乱她节奏的举动！很可能直接让何引丽输掉了冠军！ 一个是冲进赛道递国旗的“爱国环节”，一个是专注于赛事的专业运动员，这件事到底该如何评论？ 资深马拉松跑者丁丁runner给出了专业角度的看法：“不管是奥运会还是世锦赛，或者六大满贯，都没有在赛道上以志愿者和工作人员身份递国旗的做法。在比赛最后几百米，出现志愿者一而再、再而三的给中国选手递国旗，这是欠考虑的。当时比赛很胶着，突然的小细节导致运动员失去了原有的节奏，痛失冠军。我们认为：披着国旗站上领奖台，比起在赛道披上国旗，要更重要。” “马拉松是讲究配速和节奏的运动，如果是节奏被打乱，无论是专业还是业余运动员，都会受很大影响。而且在最后几百米，也是选手体能透支最厉害的时候，任何小小的干扰，都会让他（她）节奏大乱，这是一个常识。马拉松运动要求运动员从始至终有自己的节奏，并希望对方不得不调整自身节奏来适应自己，从苏马来看，当时两人很胶着，外界递国旗这一个小小动作，打破了这个平衡。” “前不久的某一个马拉松，中国选手李芷萱与外国选手最后冲刺时也比较胶着，也出现了志愿者递国旗，也是让观众捏了一把汗。” 怎么看，这件事情的事实都是清楚的，第一，志愿者冲入赛道拦路递国旗，这件事本身就是干扰比赛；第二，主办方不专业，看不到当时正是冲刺争夺冠军的关键时刻，依然僵化的递国旗，导致运动员丢掉冠军。不管如何分析，何引丽都是受害者，但偏偏有一部分人他们却就不这么认为。 这不，竞技场内的大戏刚结束，场外的大戏却又开始了。 一个微博上认证为马拉松运动员、名为“魏静”的人公开质问：“何引丽将手中的国旗先揉成团，随后随手抛弃扔到地上绝尘而去……成绩比国旗更重要？”随后部分网友跟随节奏，指责何引丽扔掉国旗的行为。大戏开锣，事件顿时升级，成了“何引丽的行为是否爱国”。 这下子，可把何引丽吓坏了，因为这顶“帽子”太大，她戴不起。于是赶紧在微博上解释：“我不是扔的，国旗全部湿透，我的胳膊也僵了，摆臂的时候甩出去了，很抱歉了，望理解！” 一位运动员在比赛中为国家拼尽全力，却要为一件自己本是受害者的事件挨骂，还被上纲上线，说实话，我的心里只有怒火，对那些“爱国”脑残们的怒火。 看到那位志愿者狂奔追赶何引丽的情景，我想她心里恐怕只有一个坚定的念头：“我必须把国旗给何引丽，这样我们的活动看起来才热血、正能量！我也能完成领导交待的任务了。”成绩？活动办的形式好看，这才是最重要的。想想看，披着国旗冲刺，这多带感、多好看？可问题是，就为了披个国旗显得爱国显得好看，就跑进赛道干扰运动员比赛，还害得人家丢了冠军。这样的想法，不是脑残是什么？按照这样的爱国思路，所有中国选手从起点就披上国旗，不必管它什么风阻什么成绩，42公里全程拉风，是不是更风光更“爱国”？超人披着斗篷飞，看着多帅啊，管它合理不合理呢？ 至于那些指责、辱骂运动员扔掉国旗的网络喷子，脑子里的浆糊大概都快坨了吧。慕虚名而处实祸，为了面子不要里子，几百年来，多少国人脑子里的这根辫子还留着舍不得剪呢？1860年与英法联军谈判，大清国对八项议和条件全部应允，就是死咬一条不放：洋人使臣见咸丰皇帝必须跪拜行礼，这条不答应，那就没法谈拢。结果？谈判失败，英法联军攻入北京火烧圆明园，咸丰逃到热河，大清被迫重新签订《北京条约》，导致了更大规模的割地赔款……瞧瞧，哪怕实质是卖国，也要先让洋人跪在咱皇帝脚下，在形式上多“爱国”、多有面儿啊？ 别看过去一百多年了，大清国这一套，其实依然很符合现代“键盘爱国者”的口味：违反规则干扰比赛不算什么，中国运动员拿不拿冠军那也是其次，国旗咱必须得让她披上，扔了国旗那就是卖国贼。这就叫，形式上爱国爱到脑残。不求里子，只要面子，冠军都让老外拿去吧，我只求披着国旗定格出一个最美最爱国的瞬间…… 我不禁想到了韩国人，今年亚运会男足决赛，韩国加冕冠军，他们的头号球星孙兴慜兴奋庆祝，竟直接把国旗扔在了地上。结果韩国舆论一片平静，根本没有指责他，孙兴慜这一下，放到中国网络上是不是又要被上纲上线了？想到我国民众一直嗤笑韩国人的国家敏感，我顿时有些仿徨，因为人家至少明白一个道理——夺冠才是更有意义的为国争光。而我们呢？ 这次马拉松国旗事件，真是晒出了不少人酷爱道德绑架的脑回路，也打了某些所谓“爱国者”的脸，请记住：拿国旗作秀不是爱国，为了披国旗而牺牲运动员成绩更不是爱国，这只是打着爱国旗号的脑残行为，伤害到的是那些真正在为国家荣誉咬牙拼搏的人。 （九神）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20181119/ah-K-hnyuqhi1543659.png",
    "//n.sinaimg.cn/sports/transform/567/w366h201/20181119/qIAs-hnyuqhi1560452.gif",
    "//n.sinaimg.cn/sports/transform/586/w378h208/20181119/8_vn-hnyuqhi1569381.gif",
    "//n.sinaimg.cn/sports/transform/314/w589h525/20181119/TcJC-hnyuqhi1579468.png",
    "//n.sinaimg.cn/sports/transform/625/w335h290/20181119/einY-hnyuqhi1582650.png",
    "//n.sinaimg.cn/sports/transform/774/w621h153/20181119/q6tS-hnyuqhi1590235.png",
    "//n.sinaimg.cn/sports/transform/217/w571h446/20181119/t7IJ-hnyuqhi1591780.png",
    "//n.sinaimg.cn/sports/transform/187/w640h347/20181119/u5cp-hnyuqhi1593801.gif",
    "//n.sinaimg.cn/sports/transform/581/w393h188/20180901/2-3c-hiixpun5673412.gif"
  ]
}