{
  "url": "https://sports.sina.com.cn/china/2024-01-03/doc-inaafiaa7805054.shtml",
  "标题": "足协公布中超新政策 5外援可以同时出场",
  "日期": "2024年01月03日 11:28",
  "正文": "来源： 新牛眼看球 牛志明 北京时间1月3日，中国足协官方公布新赛季三级联赛的注册转会政策。中超冬季转会窗口1月4日正式开启，外援出场人数增多，每场可以同时安排5外援首发，不过一线队大名单，还是只有5名外援，如果注册6名外援，一人可能要被外租。 中国足协官方消息显示，2023赛季三级联赛的转会窗口时间确定。中超和中甲的冬季转会窗口是1月4日开始，2月28日结束。夏季转会窗口，6月17日开启，7月15日结束。中乙联赛的冬季转会窗口时间更长，直到3月8日结束，给球队更多补充球员的时间。泰安天贶新赛季的阵容可能会有较大变化，这个冬歇期的阵容调整也是一个看点。 球员引进方面，本赛季依然是不限制转入球员的名额限制，这意味着球队可以完全更换一套阵容。港澳特区和台湾地区的球员，按照原先的规则执行，中超和中甲球队，每队可以有一个报名名额。入籍球员的规则同样没有变化，从泰山队的情况看，德尔加多可以在2024赛季享有国内球员的身份，只是他的去留是个未知数。费南多上赛季在泰山队是国内球员身份出场，表现有起伏，但能力还是得到认可。如果费南多和德尔加多同时留队的话，只有一个人可以按照国内球员的身份注册，所以泰山队也要做出取舍。 外援方面，中超队新赛季的累计注册外援人数还是7人，也就是两个转会窗口期，各队最多只能注册7外援，同时注册的外援人数是6人，这和上赛季一样。记者了解到，现有政策显示，即便是球队注册6名外援，也只能选择5人进入新赛季一线队的大名单，这意味着第6外援，将无法在联赛出场，可以外租到其他球队，也可以留队报名亚冠比赛。对比上赛季，本次规则的最大变化是单场可以5外援同时首发，对比上赛季单场只有4外援同时出场，增加了一个外援名额。 对于泰山队来说，费莱尼和莫伊塞斯离队后，现阶段只有三名外援贾德松、克雷桑和帕托，还有补强空间。消息显示，泰山队基本确定两名前场外援，顶替莫伊塞斯和费莱尼的位置。如果泰山队想要签下第6外援，那么原先的三名外援，就有人可能要被外租，因为他将无法在中超联赛出场。 在这样情况下，如果泰山队签下第6名外援，而且是更符合球队需求的后腰外援，那么前锋帕托就有租借出去的可能。当然，泰山队的外援调整，还要看教练组的选择，新赛季联赛配置5外援的规则不变，只是单场同时出场的人数发生变化，崔康熙如何调整球队的阵容，值得关注。按照安排，泰山队还有10天左右的假期，球队重新集结后，球队的人员调整才会有更为清晰的答案。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/68/w550h318/20240103/e0ec-e9a2c370eafaa1f8ce4c6acc5f0a59e8.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/68/w550h318/20240103/e0ec-e9a2c370eafaa1f8ce4c6acc5f0a59e8.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/14/w550h264/20240103/b5a4-5047b60e1d6b36f2a82b04f4ae056960.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/53/w550h303/20240103/d8c0-54c6172ed72b2c7d64d6a1719060c8fd.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/133/w550h383/20240103/36c6-af88868c665b86e9b8820fde9c623b68.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240103/4764-26cd57a5500f16e014e991cd780e3a6a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}