{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659ce9ee5b040native.htm",
  "标题": "昔日八一队球员今何在？现役球员仍有1人，多人登上荧幕",
  "日期": "2024-01-09",
  "正文": "2003年，八一足球队最后一次征战甲A联赛，无奈降级后退出了历史舞台。如今，曾在八一队效力过的球员们，大多已经退役，但这支铁血劲旅，始终留在人们的记忆里。当初那些队员们，如今都身在何方呢？  年过四十，仍是球员 2003赛季身披八一队18号球衣的邸佑，或许是这支球队仅存的一名现役球员了。八一队解散时，邸佑只有20岁，此后，他开始辗转于多支低级别联赛球队，有过不错的表现，却很难回到顶级联赛的舞台。2018年10月，35岁的邸佑宣布退役，结束了17年的球员生涯。   但是，退役后的邸佑并没有离开足球。来自河北的他，在职业生涯末期帮助保定容大成功跻身中甲，此后也一直为家乡的足球事业做贡献。去年年底，一支名为河北雄安之光的球队横空出世，开始备战2024赛季中冠联赛。他们的第一步，是参加河北省足球联赛，在球队公布的名单中，邸佑以主教练兼球员的身份报名，重新获得了球员身份。早在2022年，在带领保定靴城竞技参加中冠联赛时，邸佑便是以主教练兼球员的身份完成的报名。  河北雄安之光拥有不少曾经踢过职业联赛的球员，整体实力相当出色，邸佑则在球队扮演定海神针的角色。不过，中冠联赛赛制残酷，升级的难度极高，邸佑能否率领球队实现跻身职业联赛的目标，现在还很难得出结论。 拿起教鞭，战绩斐然 当初八一队无奈降级，与球队无法引进外援有直接的关系。其实，这支球队阵中的国内球员，实力还是相当不错的，这也使得他们中的很多人在退役后拿起教鞭，继续活跃在中国足坛。2023赛季，出自八一队的教练不在少数，他们中的一些人，更是取得不菲的成绩。 曾经身披球队10号战袍的陆博飞，在江苏球迷心中的位置无疑很重要。这位江苏舜天昔日的中场核心在2022年到2023年夏天执教中甲球队苏州东吴，带领球队在2022年获得了联赛第六名，这还是在全队没有外援的情况下做到的。不过，在上赛季中期，陆博飞辞去了苏州东吴的主帅职务，目前，他暂时没有在其他球队拿起教鞭。  另一位担任主教练的八一队旧将，是青岛球迷的熟人孙新波。2023赛季，时隔多年重返教练岗位的孙新波在短短20天左右的时间里将濒临解散的青岛红狮完成组队，并带队取得中乙联赛第4名的出色战绩，距离升级中甲只有一步之遥。热衷于在短视频中出镜的孙新波，谈吐文雅，幽默风趣，感情丰富，因此备受球迷关注。过去的一个赛季，他带队的成绩堪称瑕不掩瑜，即将到来的新赛季，青岛红狮势必会成为中乙联赛中的热门球队。  在2023年实现突破的，还有昔日的八一队3号球员刘俊威。在中冠赛场，以青年军阵容登场的廊坊荣耀之城出人意料地夺冠，刘俊威则是这场奇迹的缔造者。此前，他执教过上海申鑫、苏州东吴以及中国U16国家队，并陪伴河北队度过了在中超的最后时光。在刘俊威的带领下，廊坊荣绕之城战斗力十足，新赛季，他将与弟子们一起，在职业赛场尝试取得更多突破。 登上荧幕，不离足球 前文提到过的孙新波，在执教青岛红狮前有一个更为人们熟知的身份：青岛电视台足球解说嘉宾。无论是解说青岛哪支球队的比赛，孙新波都很敬业，也因此成为青岛足球媒体圈里的红人。即使是担任青岛红狮的主教练后，孙新波也在去年客串解说了青岛海牛与巴拿马国家队的友谊赛，在荧幕上的露脸机会，着实不少。  当然，孙新波的解说，只有青岛的球迷可以看到，但登上央视荧屏的徐阳，在解说行业的知名度无疑更高。现年50岁的徐阳出自八一队的青训体系，并在这里开始职业生涯。此后，徐阳效力过北京国安和山东鲁能，并一度入选国家队。球员生涯末期，他回到了八一队，并出现在球队名单中，但在2003赛季并没有出场。  早早退役后，徐阳成为了央视解说嘉宾，他的颜值颇高，普通话也比较标准，再加上足球人的专业技能，一度备受好评。“加强进攻的同时做好防守，利用好场地宽度。“这句话，常听徐阳解说的球迷，一定很熟悉。曾经去过摩洛哥的他，也让更多人了解到，在北非的异域风情里，有一种足球，非常纯粹。  相对而言，担任解说嘉宾，并没有走出足球本行。但前八一队球员赵家林的跨度，着实不小。入选过国家队的赵家林，在八一队效力过多年，球队解散后加盟长春亚泰，一度成为球队队长。2007年，32岁的赵家林决定退役，从此，他走上了影视表演的道路，成为一名专业的演员，出演过多部影视作品。最近，在电视剧《繁花》中客串角色的范志毅小火了一把，而在影视界，赵家林绝对算是他的前辈。离开球场，登上荧幕，八一队的三位旧将事业风生水起，每当在电视机前看到他们，球迷们的心里，也会回忆起那段激情燃烧的岁月。 当然，八一队作为昔日的足坛劲旅，拥有过的精兵良将还有很多，他们中的很多人如今依然在足球行业里活跃，也有些人，已经与足球告别。尽管曾经多次搬迁主场，但在甲A联赛火爆的年代，八一队始终拥有一批支持者，也给球迷们留下了很多难忘的回忆。那么，你曾经看过八一队的比赛吗？对于这支球队，你的脑海里，还有哪些印象呢？ （仰卧撑/大力出奇迹）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240109/202401091437187096.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091437187096.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091437274516.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091437365926.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091437533625.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091438014889.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091438128877.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091438215273.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091438294485.jpg"
  ]
}