{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659d18670b4c8native.htm",
  "标题": "贵州省足球协会召开2023年度工作总结会",
  "日期": "2024-01-09",
  "正文": " 1月5日，贵州省足球协会在贵州省全民健身中心召开2023年度工作总结会。省体育局党委书记马雷出席会议并讲话，省足球协会党支部书记蔡昌华参加会议，会议由省足球协会主席秦志浩主持。 会上，蔡昌华传达我省足球领域教育整顿工作阶段总结，秦志浩总结2023年省足协工作开展情况并安排部署2024年重点工作。 2023年，贵州省群众足球万众瞩目，5月“村超”赛事火爆全网、火出国门；在300公里外的紫云县“五峰杯”已成功举办三十四届；“多彩贵州”（县域）男子足球联赛，有效推动各级各类社会赛事有序开展，实现县、市、省三级赛事体系；指导的“中科云智杯”足球邀请赛深受好评。青少年足球赞誉不断，丰富多彩的赛事活动层出不穷，体教融合成效明显，举办中国青少年足球联赛、贵州省“足协杯”青少年足球联赛和中西部地区青少年足球邀请赛等各级各类青少年足球赛事，为建设健康中国、体育强国注入青少年力量。竞技足球表现也颇为抢眼，贵州足协U18代表队在2023中国足协青少年足球锦标赛会员协会男子U18组比赛中荣获第十二名，2023年第四届全国“体校杯”女子U15组，贵州队获得全国八强的好成绩。  马雷表示，2023年，省足协完成了换届工作，在新一届领导班子的带领下，在各会员协会、专项委员会，有关部门的共同努力下，我省足球事业蒸蒸日上，得到社会各界的认可。这些来之不易的成果，是切实将党的二十大报告中提出的“广泛开展全民健身活动，加强青少年体育工作，促进群众体育和竞技体育全面发展”落到实处的重要举措和具体体现，充分彰显了省足协在重实践、建新功上的政治自觉和行动自觉。 马雷要求，2024年，全省足球工作要统一思想、凝聚共识，全力推进足球改革发展；不断深化体教融合，全面贯彻落实《关于深化体教融合促进青少年健康发展的意见》，持续发展青少年校园足球；构建社会足球指导服务体系，加强对群众足球竞赛的管理；加快推进青训体系建设，进一步提高后备人才培养质量；加大人力资源培训，培养高质量的专业人才；强化宣传意识，提高新闻宣传质量，为贵州足球发展添砖加瓦。  马雷指出，体育强国建设责任重大，使命光荣。面对新时代新形势，办人民满意的体育，省足协要“跳出”足协看足球，在“有球看、有球踢、有预期”上下功夫，满足广大球迷要求。同时也要“站在”足协看足球，务必做到“足球为心、作风为新，细节为王，久久为功”，上下同心切实抓好省足协各项工作任务，狠抓“一目标两重点三服务”，以“建立建设贵州足球强省”为目标，以“抓规划、抓队伍”为重点，做到“服务队员、服务产业、服务球迷”，力争使贵州成为足球发展最优越的环境，为贵州经济社会发展作出足球贡献。 马雷强调，振兴中国足球是历史使命，是政治责任，更是人民的期盼，对此我们要铭记在心，扛在肩上，新足协要有新气象，要振奋精神，埋头苦干。要以高度的责任感、荣誉感和使命感，坚定信心，脚踏实地，勇毅前行，要持续深化体教融合，不断加强行业管理形成合力，为谱写多彩贵州足球新篇章作出贡献。  总结会后，贵州省足球协会召开第八届理事会第二次会议。会议中，理事会成员围绕我省足球工作进行了交流发言，对足协的工作提出了宝贵的意见和建议，并最终决议通过了贵州省足球运动相关意见。 贵州省体育局、省足球协会、全省9个市（州）足球协会代表、贵安新区足球协会代表及各足球俱乐部代表参加此次总结会。  内容来源｜贵州省体育局",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240109/202401091749357985.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091749357985.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091753522657.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091754317433.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091755403990.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091756069713.jpg"
  ]
}