{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-07/659a0fca8e94cnative.htm",
  "标题": "💥孙继海“海选未来”计划已筹满300万！让没矿的孩子也能踢球",
  "日期": "2024-01-07",
  "正文": " 直播吧01月07日讯 中国足球名宿孙继海1月4日在社交媒体上宣布，发起海选未来足球计划，目标是培养进军五大联赛立足英超的中国国脚，并发起众筹。目前，300万元的筹款目标在短短几天内已经完成！捐款人次高达51593！  孙继海写道： 今天，海选未来足球计划公益项目正式启动。中国各级男子国字号已经连续21次没冲出亚洲，已经连续18年阔别世界舞台。我希望能借助社会的力量，用十年磨一剑的决心和耐心，完成一次自转折之城遵义始的中国足球精英青训实践。我相信，不是家里有矿的孩子才能踢球，只要方向和道路对了，未来的中国足球，梅西也许有，孙兴慜可能有，但孙继海一定有！——加入海选未来足球计划，成为培养进军五大联赛立足英超的中国国脚的梦想合伙人。 【项目亮点】孙继海与近20位前国脚组成导师团，深入边陲地区筛选“好苗子”，助力欠发达地区孩子圆梦；选聘亚足联职业级、A级教练，体教融合，为“好苗子”打开精英上升通道；线下指导+每月1次在线直播以及亲身带队公益课，为全国各地数千位教练、小球员提供赋能支持。  【详细介绍】 回看近20年的足球往事，曾踢过世界杯、在英超效力7个赛季，入选英格兰足球名人堂的孙继海很不甘心。他觉得很多问题出在了青训上：孩子缺少接触足球的机会，教练不够专业，让很多“好苗子”错过了启蒙训练的黄金期；因为缺少精英上升通道，足球成才一直是个“高风险”选择。很多孩子和家庭,尤其是欠发达地区和家庭较为困难的,考虑到教育、经济等现实情况,以及对未来前途的顾虑，不敢选择专业足球道。 除此之外，孙继海深知：发掘“好苗子”并将其训练成材的道路漫长，一年半载的关注与投入远远不够，要有十年磨一剑的决心与耐心。要接受期间的失败与迷茫,还要承受住各种质疑。即便困难重重，孙继海还是决心要尽力做出一些改变。他要结合自己近30年的经验，做一套从选拔到训练的青训体系，为中国足球的未来蓄力。他把这个公益项目命名为“海选未来足球计划”。 一个人的力量很有限，孙继海也希望有更多人参与进来，作为“梦想合伙人”一起助力这个项目，在未来1年共同完成以下事情：跟马明宇、曲波等近20位前国脚组成导师团，去到大连、新疆、贵州、延边等至少4个地方选材；把边陲腹地的“好苗子”选出来，也把2022年摸索出来的“遵义模式”复制到其他地方。 通过筛选的孩子训练、比赛、吃住全部免费，体教融合，解决家长们的后顾之忧，让有天赋但家庭较为困难、欠发达地区的,没有精英向上通道的孩子,有可能被输送进精英体系。为孩子们募集包含5位超配教练在内的核心精英教练组，如亚足联职业级、A 级教练，让选出来的孩子们获得充足优质的资源。通过每月2次公开直播课，其中孙继海另将不定期亲自带训全程直播，将经验与心得毫不保留的分享给各地教练，帮助大家一起进步。 未来1年通过200条公益短视频/公益直播，持续通过抖音把选材、训练、比赛等过程记录下来。在2024年7月20-28日，20位国脚将齐聚遵义杯现场看孩子们的球赛，一同见证与监督孩子们努力与成长。正如孙继海所说：“我们的足球一定还有希望，只要有耐心和决心。梅西也许有，孙兴慜可能有，孙继海一定有！”让我们一起见证足球少年们的成长，圆少年们的足球梦，也圆自己的足球梦。    ",
  "缩略图": "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/6cabf81f3270835014632576345/coverBySnapshot/coverBySnapshot_10_0.jpg",
  "正文中的图片": [
    "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/6cabf81f3270835014632576345/coverBySnapshot/coverBySnapshot_10_0.jpg",
    "//tu.duoduocdn.com/ico/video_play3x.png",
    "//tu.duoduocdn.com/uploads/day_240107/202401071044382390.jpg",
    "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/e81aef993270835014749551121/coverBySnapshot/coverBySnapshot_10_0.jpg",
    "//tu.duoduocdn.com/ico/video_play3x.png",
    "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/962e003a3270835014748311174/coverBySnapshot/coverBySnapshot_10_0.jpg",
    "//tu.duoduocdn.com/ico/video_play3x.png",
    "//tu.duoduocdn.com/uploads/day_240107/202401071045414156.jpg",
    "https://tu.duoduocdn.com/uploads/day_240107/202401071117013091.jpg",
    "//tu.duoduocdn.com/uploads/day_240107/202401071043389232.jpg"
  ]
}