{
  "url": "https://sports.sina.com.cn/china/2023-10-30/doc-imzsvyns4070139.shtml",
  "标题": "再度问鼎中超 武磊掩面而泣：这次夺冠比上次更开心",
  "日期": "2023年10月30日 09:53",
  "正文": "记者程善报道从一骑绝尘14分领跑中超，到最后两轮的5分之差，上海海港的夺冠之路走得异常崎岖。29日与山东泰山的这场天王山之战，因为场面的争执变得破碎不堪。但对于海港众将而言，1比1的平局足够让他们欢呼庆祝——时隔五年，再度问鼎中超的武磊掩面而泣，他感慨：“这次夺冠，比上次更加开心！” 实际上，海港夺冠准备工作是在上一场与北京国安的比赛前就开始了，尽管知道对手并不好对付，但对于主场的胜利，在赛前海港方面还是表现出巨大的信心。俱乐部的工作人员悄然计划好了一旦击败国安，赛场的各种应对机制，还特意向跟队的媒体说明了夺冠后的采访须知。然而，与国安比赛的失利，让期待中的一切都落了空。 带着5分的差距，按照常理来讲，中超冠军之于海港依旧是“囊中之物”，但本赛季的海港却总是不按照常理走，所以在这场与强敌泰山的关键比赛前，谁都不敢“想太多”。“在赛前，我们基本都不去看外界的一些预测、点评，还有上一场输球的东西，都把这些信息屏蔽掉了。”海港队一名防守核心球员坦言，“离冠军这么近，但之前都没抓住机会，肯定心态还是点不同，但我们在这场比赛前，还是很坚定，一定要拿下来，不能把战斗拖到最后一轮。” 但谁都没有想到，这场比赛的进程会如此凌乱。在前30分钟的比赛中，海港和泰山打起对攻战，场面还算好看，张琳芃的突破为吕文君创造了推射破门的机会，海港在主场1比0领先。由于只要保平就能提前拿下本赛季中超冠军，这个进球也让现场沸腾。不过在海港的这个进球之后，赛场上的火药味越发浓重。半场结束前的4分钟时间内，主裁判连续出示了4张红牌，场面一度混乱不堪。海港9人应战泰山10人，不满主裁判判罚的海港主帅哈维尔，也因为冲击场内也被罚上了看台。 下半场的比赛，两支球队的策略明显不同，泰山在进攻端加强，而少一人的海港则一直死守半场，整个下半场的前20分钟，泰山队已经把全部兵力压到海港半场，守门员王大雷站在靠近中圈附近的位置，显得有点“孤单”。事关争冠，火药味始终弥漫整场。74分钟，李帅背后铲球，费南多在裁判眼前报复性犯规将其顶飞，也吃到直红，9打9也属中超罕见。全场比赛，主裁判麦麦提江共出示5张红牌，10张黄牌。 时间走到89分钟，球迷看台已经准备庆祝，但泰山依旧没有放弃进攻。石柯传中，谢文能包抄破门，1比1的比分让最后的补时7分钟有了更多悬念，不过，颜骏凌的出色发挥和门柱的帮忙，运气最终还是站在了坎坷一赛季的海港这边。 被罚坐上看台的哈维尔一直眉头紧锁，不停用电话和场内沟通，终场哨声响起，他终于长舒一口气，在看台的最高处兴奋挥拳，然后一路冲下来和旁人击掌。这是他在各种质疑声中拿到的第一个中超冠军，也是他执教生涯的首个冠军。 回到休息室里，哈维尔激情地向队员们表达着自己的情绪，“今天是最完美的结局，我们克服了所有的困难，我们向大家展示了拼尽全力的精神，我们都是战斗者！希望大家也来享受这个冠军，冠军回到上海。”他也用这样激动的嗓音，把祝贺也送给了中外教练组和现场的媒体。休息室里没有准备香槟，球员纷纷拿起运动饮料喷洒到他的头上，哈维尔一直大笑着接受这一切。 同样动情的还有武磊，时隔五年之后的这个冠军让他多少有些感慨，“我觉得这次夺冠比上次更加开心，我们这一批队员的年纪都比五年前老了很多，我们非常想拿到这个冠军，因为机会越来越少。今年其实上半赛季看上去比较顺，但中途或者下半赛季遇到一些困难。其实很多的困难外界可能不知道，所以我们在最后的最关键的比赛中顶下来了。”武磊跪地掩面而泣。 也曾在社交媒体与球迷有过“直接对话”的武磊这样总结那些不完美的回忆，“球迷给了我们很多的支持，但是我们之间也有一些误会和矛盾，但我们就是一家人，一家人也会有这样那样的问题，可心是永远在一起的。”而作为球队领队的奚志康则在赛后发布会上喊出了那句，“球迷万岁”。  赛后，海港球员带着亲人在赛场内绕场一圈，队长奥斯卡专门跑到球迷看台下，向大家要了一面球迷助威旗帜，拿到场中央挥舞起来。尽管没有谈及自己接下来的安排，但作为海港又一次的夺冠功臣，奥斯卡在这个晚上也异常感慨，“这些年经历了太多事情，我很庆幸我坚持下来了，我留在上海，为球队又夺得了一个冠军，我爱球队，我爱这个城市。” 这个夜晚，当那首《最初的梦想》又再一次在赛场里响起，“夺冠”一如五年前一样让人激动。只是一个赛季的起伏，其中有太多的故事，无论是坎坷还是质疑都值得海港深思。 夺冠之夜的泪水，有第二次夺得联赛冠军的欣喜，也因联赛后半程诸多波折带来的压抑。 如果按照上海海港在八月份之前的战绩来看，他们夺冠怎么都不该拖延到倒数第二轮。最高时，他们领先排名第二的上海申花14个积分，那个时候没有人会怀疑他们会早早夺冠，悬念只是提前几轮。但从8月12日主场3比4输给浙江队起，海港队莫名其妙出现了诡异的刹车，他们先是在主场被梅州客家1比1逼平，紧接着在与泰超巴吞联队的亚冠附加赛当中以2比3被淘汰出局。 随后的5轮联赛2胜3负，让山东泰山将积分追到了只差5分，是他们不断的刹车把自己在倒数第二轮送到了山东泰山面前。平泰山夺冠固然可喜，但8月开始输掉的四场联赛，尤其是主场与北京国安的比赛中出现的守门员的离奇失误，让人担忧这个球队内部是不是出现了什么问题。 在球队成绩出现起伏期间，还出现了球员蔡慧康与球迷之间的冲突，蔡发布的海港球迷背对球场是在“检查哪个灯泡坏了”的朋友圈，极大伤害了海港球迷的感情，此事最终以俱乐部对蔡慧康实施罚款而告终。让海港球迷比较反感的还有主教练哈维尔，不仅仅因为成绩，也因为他经常在球场上有因为控制不住自身情绪而出现的极端行为，比如与山东泰山比赛的过程当中，在进场抗议被麦麦提江出示红牌之后，他居然做出了下跪的举动。 武磊口中“很多的困难外界可能不知道”，自然会引发外界联想。一切都是因为上港集团也处在变革当中——8月初，上港集团总裁严俊突然辞去所有职务，8月14日，严俊被官方通告“涉嫌严重违纪违法”。从那时起，海港的战绩和球队表现、甚至裁判员对于海港俱乐部的态度，都与之前形成了强烈反差。 影响海港战绩的，应该还有另外一个因素，9月底，前中国足协主席陈戌源被提起公诉，检察机关的起诉指控中明确指出：“陈戌源利用担任上海国际港务（集团）股份有限公司党委副书记、总裁、党委书记、董事长，中国足球协会换届筹备组组长，中国足球协会党委副书记、主席等职务上的便利以及职权、地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。” 上港集团两大领导涉嫌贪腐，相关涉案事件是否与足球和俱乐部有关，有待公检法部门给出最后答案。但是，集团出现这样的情况无疑会给海港俱乐部的前景蒙上阴影。众所周知，上港集团自2014年起投资足球花销巨大，此前就有120亿一冠的说法，而在金元足球坍塌的这几年，因为奥斯卡的高薪，海港的高投入还在持续。 严俊和陈戌源相继出事后，外界也在揣摩上港集团未来在足球投资上是否有变化。上港集团已经给俱乐部派驻了新的党支部书记兼总经理沙昌良，至于未来具体在投资足球上的战略如何？上港集团内部传出的消息是，要看市政府的态度。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231030/25dc-c3c1dcfce02df5d439c8ca559606825a.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231030/25dc-c3c1dcfce02df5d439c8ca559606825a.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231030/eae2-8e0a27af0d04b9e08c0070c7408eb12e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231030/9dad-58e03a65917926d134186d03dcc24ddf.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/163/w628h335/20231030/acf6-gifaefa53d5a00c6356abe1547d2f0c3b76.gif",
    "//n.sinaimg.cn/sports/gif_image/24/w534h290/20231030/3b9f-gif8538ba9fc859bbbc7749961f0b249028.gif",
    "//f.sinaimg.cn/sports/gif_image/163/w628h335/20231030/8a84-gif344f18c18594a00938215be5aa2c8661.gif",
    "//n.sinaimg.cn/sports/gif_image/163/w628h335/20231030/1cbb-gifb2c1dd1a2b8c44c79400a99815b78a9b.gif",
    "//n.sinaimg.cn/sports/gif_image/163/w628h335/20231030/88be-gif86ea2f1d8f3ba110d521396bff97ff81.gif",
    "//f.sinaimg.cn/sports/gif_image/163/w628h335/20231030/87eb-gif835b34507595da85f73074fde24ca74e.gif",
    "//n.sinaimg.cn/sports/gif_image/163/w628h335/20231030/fc71-gifba57f11187c8e1f6fc7cb873b88c71e7.gif",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231030/666d-95dba64f6d8c69ef412d9bb046323606.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231030/fd66-fe2f4d7a5ca649d87d886b8be913ccf8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231030/e024-5a4721f579b4a7ef07c08dc788460e6b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231030/0c41-0634689f3bba238cf174f7cf60526477.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/134/w550h384/20231030/962d-b94f989ec9765fd6864e37ce6ed2c05e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231030/6dc7-f4a66a7daeb89e2c5acce7141b95a6b5.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}