{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659c58419c414native.htm",
  "标题": "进球网评拜仁队史20大球星：贝肯鲍尔力压盖德-穆勒居首",
  "日期": "2024-01-09",
  "正文": " 直播吧1月9日讯 德国传奇球星、“足球皇帝”贝肯鲍尔于2024年1月7日去世，享年78岁。 2016年时，进球网根据稳定性、效力时间、冠军数量以及在俱乐部的影响力评选出了拜仁队史20大球星，现役球员有里贝里、罗本、托马斯-穆勒、施魏因施泰格和拉姆入选，贝肯鲍尔力压盖德-穆勒排名首位。 20.弗兰克-里贝里|2007至今 加盟拜仁至今，里贝里迅速成为了世界足坛最为出色的边锋之一。在随德甲巨人取得众多荣誉之后，里贝里最近一段时间饱受伤病困扰。 19.阿尔扬-罗本|2009至今 2009年加盟拜仁时，罗本曾被皇马嘲讽为“玻璃人”。然而拜仁之所以能够从多特蒙德的手中夺回德甲霸权并且登顶欧洲，罗本在其中起到了至关重要的作用。 18.比森特-利扎拉祖|1997-2004,2005-2006 新千年前后，利扎拉祖在左后卫位置上的奔跑不惜体力。1999-2006年间，法国人助拜仁在国内六夺冠军。 17.吉奥瓦尼-埃尔伯|1997-2003 从斯图加特加盟而来的埃尔伯迅速俘获了拜仁球迷的心。在代表拜仁出战的264场正式比赛当中，埃尔伯总共打进了139球。2003年是埃尔伯在拜仁效力的最后一个赛季，当赛季他以21球并列成为了德甲射手王。 16.托马斯-穆勒|2009至今 被范加尔提拔进一线队之后，穆勒迅速坐稳了主力位置。自此之后，穆勒的进球效率一直都十分稳定。年仅26岁的他已经拿到了所能拿到的所有俱乐部荣誉。 15.弗朗茨-罗特|1966-1978 罗特生于梅明根，是上世纪70年代那支伟大拜仁的成员之一。效力拜仁期间，罗特帮助球队三夺欧冠，1976年1-0击败圣埃蒂安一战打进制胜球的不是别人，正是他。 14.斯特凡-埃芬博格|1990-1992,1998-2002 虽然只在拜仁效力了6个赛季，但埃芬博格的拜仁生涯无疑是成功的。1999年，他率球队杀入欧冠决赛但遗憾输球，两年之后，作为队长的他终于率队登顶。 13.保罗-布雷特纳|1970-1974,1978-1983 布雷特纳是拜仁的中场组织者，总能为球队提供源源不断的进球，目前担任俱乐部大使。 12.汉斯-格奥尔格-施瓦岑贝克|1966-1980 防守专家施瓦岑贝克以场上不知疲倦的奔跑为人所称道，整个职业生涯，他只效力过拜仁一支球队。 11.卡尔-海因茨-鲁梅尼格|1974-1984 球员时期的鲁梅尼格总共在拜仁效力十载，场均有接近一球入账，是当时球队成功的保障。 10.洛塔尔-马特乌斯|1985-1988，1992-2000 马特乌斯是德国队史出场王，同时也是俱乐部的标志性人物。马特乌斯职业生涯总共参加了五届世界杯，并在1990年登顶成功。与此同时，他还是国际足联所诞生的首位世界足球先生。 9.乌利-赫内斯|1970-1978 1974-1976年，拜仁连续三年拿到欧冠冠军，主打右边锋的赫内斯是当时黄金一代的重要成员。 8.梅赫梅特-绍尔|1992-2007 绍尔是拜仁球迷最喜欢的伟大球员之一，以出神入化的任意球著称。 7.塞普-迈耶|1962-1980 效力拜仁18年，迈耶总共在德甲赛场出战473次，期间拿到了每一个重大赛事的冠军，并且三次当选德国足球先生。此外，迈耶还被票选为了德国的世纪门将。 6.巴斯蒂安-施魏因施泰格|2002-2015 在慕尼黑，他们叫他“足球上帝”。效力拜仁期间，施魏因施泰格拿到了8个德甲冠军，跟绍尔并列第一。2015年夏天，施魏因施泰格离开拜仁加盟曼联。 5.菲利普-拉姆|2002-2003,2005至今 首秀踢左后卫，后长期出任右后卫，现如今主打中场，作为拜仁队长，拉姆已经随队七夺联赛冠军，并且五次在杯赛登顶。 4.克劳斯-奥根塔尔|1976-1991 奥根塔尔在拜仁一线队效力15个赛季，是球队的防守基石，期间帮助球队拿到了7个联赛冠军。 3.奥利弗-卡恩|1994-2008 效力拜仁期间，卡恩帮助球队拿到了8个德甲冠军和6次德国杯冠军，此外还在2001年登顶欧冠。此外，他还曾四次当选欧足联最佳门将。 2.盖德-穆勒|1964-1979 金色轰炸机=进球。他曾四次荣膺欧冠金靴，并且保持着德甲单赛季40球的进球纪录。 1.弗朗茨-贝肯鲍尔|1964-1977 足球皇帝就是拜仁的标识。他随拜仁四夺联赛冠军，四夺德国杯冠军，三夺欧冠，此外还拿到了一次欧洲优胜者杯冠军。 ",
  "缩略图": "http://tu.qiumibao.com/uploads/news/day_160208/201602082342482026.jpg",
  "正文中的图片": [
    "http://tu.qiumibao.com/uploads/news/day_160208/201602082342482026.jpg"
  ]
}