{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659c4fb78d627native.htm",
  "标题": "永不言弃！“足球皇帝”贝肯鲍尔诠释德意志精神",
  "日期": "2024-01-09",
  "正文": "弗朗茨·贝肯鲍尔人称“足球皇帝”（der Kaiser），这位德意志精神传承的最佳代表。你听说过关于国王与皇帝的典故吗？这是足球史上的经典时刻，因为它奠定了这位拜仁慕尼黑球星兼德国足球传奇的职业生涯。史海钩沉，今天我们一起来探寻德意志精神和他故事的开始吧。 1、向“国王”复仇！  贝肯鲍尔生长于慕尼黑的吉辛，这是一个工人阶级的地区，这里的居民基本都是慕尼黑1860的球迷，当地称之为“蓝军”。贝肯鲍尔是一名邮政工人的儿子，所以他从小就支持慕尼黑1860，并梦想为他们效力。他也在为此不断努力…… 1958年的夏天，当时他还在当地梯队SC1906效力，帮助球队打入了u14锦标赛的决赛，那是一场激烈的比赛，当时还在踢中锋的贝肯鲍尔与慕尼黑1860梯队中卫哈格德·科尼格（Gerhard König）发生了一次碰撞。几十年后，这场比赛的细节早已无人关心，可是这一次碰撞却举世闻名。毫无争议的是，科尼格向一位对手来了一个“大鼻斗”，这一耳光让13岁的贝肯鲍尔当晚决定加盟拜仁慕尼黑，而不是原计划中的慕尼黑1860。 更讽刺的是，科尼格“König”在德语中正是“国王”的意思，名叫“国王”的球员最终默默无闻，而被他欺负的那一位成为了公认的“皇帝”。2010年，巴伐利亚电视台竟然让“国王”和“皇帝”再次聚在一起。这时，贝肯鲍尔告诉所有观众：“我们俩走到了一起，然后命运交错，我穿上了红色球衣而不是成为蓝军。” 就是这么微不足道的事情，改变了整个德国足球的进程，命运的齿轮在那一刻已经开始悄悄转动，尽管他们当时并不知道。毕竟，当贝肯鲍尔选择成为拜仁慕尼黑青年军时，这支球队并没有被划分为德甲初年的甲级队，1963年的贝肯鲍尔也错开了德甲起点的一席之地。因为德国足球联盟希望慕尼黑只有一家俱乐部可以成为顶级联赛的一部分，而刚刚获得1962/63年德国南部联赛冠军的慕尼黑1860似乎是不二之选。结果，这一选择让拜仁因祸得福。  拜仁官网曾经这样点评当时：“糟糕的财务状况迫使俱乐部放弃昂贵的职业球员，进而选择自己青年队的球员，以及来自巴伐利亚各地的孩子们，结果真有一群才华横溢的球员。”这些球员当然包括贝肯鲍尔，还有塞普·迈耶。1964年6月，拜仁以4比0的战胜圣保利，贝肯鲍尔和迈耶首次在一线队上场，贝肯鲍尔更是取得了一粒进球。同年的夏天，拜仁也以优于慕尼黑1860的代价签下了盖德·穆勒。终于，在1965年6月，球队成功升入德甲。 贝肯鲍尔对慕尼黑1860的仇意伴随着时间越来越重，德国足球联盟也非常“识趣”的将“慕尼黑德比”安排在联赛首轮，可是贝肯鲍尔带领的拜仁仍然以0比1不敌慕尼黑1860，最终只能眼看同城对手夺得当赛季联赛冠军。可年轻人的志气同样不输，贝肯鲍尔也和队友们一起捧起了德国杯，在决赛战胜杜伊斯堡的比赛上，贝肯鲍尔也攻入了球队首粒进球，他成功捧起了自己的第一座奖杯。 成长的速度很多时候都得益于国际大赛上的表现。那年夏天，年仅20岁的贝肯鲍尔跟随德国队一路闯进英国世界杯决赛，他也凭借优异的发挥首次入选世界杯最佳阵容。这个夏天，这个男孩初次展现王者的风采，尽管球队在决赛的加时赛中惨败于英格兰，但是没有人不会注意到这位攻入4球的最佳新人，当时还身居防守型中场（那时还没有6号位的叫法）的他并列射手榜第三。 一届大赛，让贝肯鲍尔不再是“其他球员”，回到联赛后，贝肯鲍尔也终于完成了梦寐以求的“复仇”。恐怕让当时慕尼黑1860球迷怎样也想不到的是，这次复仇是让身为卫冕冠军的他们永无翻身之日。 2、谁才是“足球皇帝”  关于贝肯鲍尔如何被称为“足球皇帝”，存在着太多相互矛盾的报道，但他优雅的比赛风格，定位自由人的踢球方式——从后场发起进攻，让球队不断受益。贝肯鲍尔总是可以优雅地向前移动，漫不经心地把球传到球场各个角落。 他把这种技术归功于他在自家的墙上花了无数个小时进行“一对一比赛”。“那堵墙是我能想到的最诚实的队友，”贝肯鲍尔宣称，“如果你传球得当，你就能正确地接球，而不需要跑动。” 不管起源如何，贝肯鲍尔的绰号一直起于20世纪60年代末，因为他和拜仁将达到新的高度。1966年至1977年间，贝肯鲍尔带领拜仁4次夺得德甲联赛和德国杯冠军，更是在1974年至1976年间连续三次夺得欧洲冠军杯冠军，这一切都从他们1967年夺得欧洲优胜者杯冠军开始。作为一名自由人，贝肯鲍尔还赢得了1972年欧洲杯和1974年世界杯。1974年，贝肯鲍尔在他的家乡慕尼黑奥林匹克体育场，成为了足坛史上第一名举起大力神杯的男人，这座当时新的世界杯奖杯自此开始了它将在2038年完结的使命，而贝肯鲍尔作为队长也在最高荣誉舞台击败了自己一生之敌克鲁伊夫。 这位四届德国年度足球先生、两届金球奖得主，他成为俱乐部和国家队的双料队长并不令人意外，因为他总是在场内外都有自信和鼓舞人心的表现。例如，在1970年世界杯半决赛对阵意大利的比赛中，他拖着脱臼的肩膀，绑着绷带踢完这场加时赛含金量最高的比赛——在第67分钟接受治疗后，他的右臂绑在身上，手放在心脏下方。尽管意大利队在加时赛上以4比3赢得了这场被称为“世纪之战”的比赛，但贝肯鲍尔的勇气深深鼓舞了每一位队友，他因此受到了广泛赞扬，也为球队四年后种下了胜利的种子。  1966年决赛中德国队的宿敌杰夫·赫斯特（Geoff Hurst）很好地总结了50多年前的情况。赫斯特告诉《超级体育》：“贝肯鲍尔再次展示了他的精神，他可以用一只手踢球，仍然像大多数人用两只手臂踢得一样好。” 1977年，一位被德国体育杂志《踢球者》称为“白色贝利”的球星，最终在纽约宇宙队与巴西传奇“球王”相遇。贝利也是贝肯鲍尔自1958年世界杯以来的偶像，尽管他们本该是对手，他们没有做过对手究竟是幸运还是不幸呢？公说公有理，婆说婆有理。但对于两人来说，这都是一段硕果累累的时光，他们一起三度夺得联赛冠军。 尽管贝肯鲍尔在美国也有很高的人气，球技依旧出众，但已经身为载入足坛史册的他，非常享受在放下举国压力来此踢球。这里就像休息一样，他跨越大西洋的决定结束了他在欧洲的职业生涯。贝肯鲍尔1978年接受《纽约时报》时是这么说的，“来到纽约是我一生中最好的决定，这里非常注重私密，我去任何地方都没有人会随意打搅我。” 1980年，身为老将的贝肯鲍尔还是选择了回到德国，此时年龄和伤病已经追上了他，但他在汉堡队的两年时间里，还是赢得了自己第五座德甲冠军。在德国足球的571场比赛（其中为拜仁出战535场打进57球）之后，贝肯鲍尔在1983年再次短暂效力于宇宙队后，宣布结束自己的职业生涯。 3、教练席上也称“皇”  他是历史上最伟大的传奇球星之一，曾入选1998年20世纪最佳阵容和2002年FIFA世界杯历史梦之队。同样入选的还有博比·查尔顿，这位曾在1966年世界杯决赛带领英格兰击败德国队的老人。查尔顿告诉《442》，“我与弗朗茨有很多相同的品质，但是他对足球的见解更具先见之明，后来他的执教经历和管理经历证明了这一切。” 2007年，贝肯鲍尔将英格兰传奇中卫鲍比·摩尔选入了他的完美十一人阵容。鲍比·摩尔是这样评价他的，“弗朗茨是最出色的控球手，但也是最出色的截球手，他总是能够控制局势，并且面对局势云淡风轻。他看起来从来没有全力以赴的样子，让我都觉得这样的球员很难对付。” 退役后的贝肯鲍尔选择成为一名教练，努力为自己的传奇故事继续增添色彩。1984年，他接任西德队主教练，尽管他此前没有任何执教经验，而等待他的第一大考，就是回到墨西哥。 1970年他作为球员时面对意大利的“世纪大战”仍让球迷历历在目，1986年，这位40岁的少帅首次大赛便带领他的国家队闯进世界杯决赛，虽然最终以3比2的比分惜败给迭戈·马拉多纳“球王”降临的阿根廷队，但贝肯鲍尔的执教初体验让所有球迷都感到满意。贝肯鲍尔在2006年曾告诉《明镜周刊》，“这是一项巨大的成就，相比之下1990年简直就是小儿科。” 1990年夏天，距离他的祖国统一还有几个月的时间，贝肯鲍尔率领西德队迎来复仇时刻——再次在世界杯决赛中迎战阿根廷。在尤尔根·克林斯曼、布雷默和队长洛塔尔·马特乌斯为首的“德国三驾马车”等优秀球员的帮助下，凭借布雷默在罗马的点球，德国队在连续两次世界杯亚军后终于如愿以偿，为推倒柏林墙送上了最好的礼物。  “走出去，享受乐趣，踢足球。”贝肯鲍尔总是这样告诉他的弟子。当梦想再次成真，贝肯鲍尔也成为继巴西名帅马里奥·扎加洛之后第二位以球员和教练身份都夺得过世界杯的人。 贝肯鲍尔说：“1986年，我学到了很多东西，然后在1988年我见到了米歇尔斯又一次让足球发生了变化时，1990年我懂得了我只应该关注足球最重要的部分，那就是‘团队’。但决定结果的必然条件是一支优秀的团队已经成长起来，经验与年轻会就此完美结合，这支队伍既有冲击力，又有足够的耐力，这才是一支好队伍。” 前拜仁慕尼黑和多特蒙德队主帅奥托·雷哈格尔，这位曾带领凯泽斯劳滕创造奇迹的主教练，这位在云达不莱梅留下不可磨灭印迹的主教练，他是这样巧妙地描述贝肯鲍尔对德国足球的影响力。雷哈格尔说：“如果弗朗茨告诉我们球是方的，我们也会相信。”雷哈格尔后来更是凭借这种德国足球精神带领希腊赢得了2004年欧洲杯冠军。 贝肯鲍尔还曾短暂执教过马赛和拜仁，帮助母队赢得了1993/94赛季德甲和1995/96赛季联盟杯冠军。随后，他在拜仁俱乐部担任主席长达15年，退休后成为德国电视台备受喜爱的评论员。 贝肯鲍尔的一生有两句名言，一句“不是强者胜,而是胜者强”源远流长，而另外一句“成功就像猎取一只害羞（怕人）的鹿，一定要掌握风向，循着气味。最终，才会看到星星，甚至月亮。”更是道尽了中国文化里“天时地利人和”的奥妙。 他的一生，离不开他超人的天赋，更离不开他永不言弃的精神，无论球员还是教练，贝肯鲍尔都拥有这些。 （李巴乔） ",
  "缩略图": "https://tu.duoduocdn.com/uploads/day_230911/64fe87e648766_watermark.jpg",
  "正文中的图片": [
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e648766_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e820e2e_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_221220/63a180f10e1cc_watermark.JPG",
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e0a4528_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e2abfd9_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_190907/5d73cf0a9a758.jpg"
  ]
}