{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-06/6598e904b2782native.htm",
  "标题": "102年了！日本高中足球联赛已办102届！带你了解无数人的热血青春",
  "日期": "2024-01-06",
  "正文": " 直播吧1月6日讯 第102届日本全国高等学校足球锦标赛已经于12月28日开赛，来自全国3842支队伍经过奋力拼搏，终于来到只有48队的决赛圈，向全国之巅展开最后的角逐，目前青森山田已经率先晋级决赛。  首届日本全国高等学校足球锦标赛距今已有100多年的历史，该赛事由日本足球协会、全国高等学校体育联盟（简称：高体联）和以日本电视台为首的43家民营电视台联合主办。原则上参赛资格采一县一校制，不过由于东京都的学校较多，因此会有两支代表校参赛。各学校经过地方预赛后，由优胜校代表该赛区参赛。  1910年代到1920年代，在日本关西地区、两家大型报社朝日新闻大阪本社和大阪毎日新闻社（今毎日新闻社）为了扩大报纸的销量举办了大量的体育赛事。特别在1917年举办的远东锦标赛的刺激下，日本各地的足球赛发展起来。1918年，在每日新闻的主办下，同时包括英式足球和英式橄榄球的“日本足球大会”正式开幕。同年，在朝日新闻推动下，关东中等学校蹴球大会在东京召开，使关东中等学校蹴球大会大壮声势。 1970年，日本文部省开始允许各体育项目设置每年一次以上的全国性专门大赛，全国高等学校体育联盟回到了本大会的主办单位名单中。与此同时，通过长期参与棒球联赛运营的经验，日本第一大报读卖新闻的经营者意识到日本足球走向职业化是必然趋势，组建了读卖足球俱乐部（东京绿茵的前身），并开始赞助高中足球活动，以为未来的足球发展打下人才储备基础。  1976年，为了大会的更好发展和电视转播的便利，NTV电视台、日本足协、高体联顶住关西地区方方面面的反对，把大会主会场从大阪转移至东京，东京国立霞丘陆上竞技场成为大赛最终决赛的战场。1971-1980年，大会的规模也从16支球队扩大到32支球队。1983年，本大会实施了除东京可有两个参赛队伍外，其他46个道府县必须决出一支参赛队伍参赛的赛制，使大会规模维持在47队的水平。  现在，全国高等学校足球选手权大会已经成为日本国内各俱乐部选拔未来之星的重要场所，大赛的优秀选手还会于每年4﹣5月以日本高中足球选手选拔代表团的名义赴欧洲参加青年足球大赛。川口能活、中村俊辅、中田英寿等知名的足球选手正是通过本大会脱颖而出，得以被职业俱乐部录用，成为职业球员。较有名的例子是职业足球选手本田圭佑，本田曾为职业队青训队伍淘汰，返回石川县星棱高等学校就读，在大会上大放异彩，重新成为职业球员。 由于东京国立霞丘陆上竞技场自2013年夏天起开始改建，从第93届起，本大会的开幕战将转移至驹泽陆上竞技场举行，而半决赛和决赛将转移至2002年韩日世界杯主场地之一埼玉2002体育场继续举办。 全国大赛是采用单败淘汰制。全国大赛中、如果一名球员被警告2次下场比赛不能出场。比赛时间如下： 第一轮至八强决赛为上下半场各40分钟的形式、上下半场结束后如果战平，则以点球大战决胜。准决赛为上下半场各45分钟的标准形式、上下半场结束后如果战平，则以点球大战决胜。决赛为上下半场各45分钟的标准形式、上下半场结束后如果战平则进行上下半场各10分钟合计20分钟的加时赛。加时赛结束如仍为平局，则以点球大战决胜。 近十届冠军如下： 2013年 富山第一 2014年 星棱 2015年 东福冈 2016年 青森山田 2017年 前桥育英 2018年 青森山田 2019年 静冈学园 2020年 山梨学园 2021年 青森山田 2022年 冈山学芸馆  （德里森）",
  "缩略图": "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/4e1e10b43270835014713201178/coverBySnapshot/coverBySnapshot_10_0.jpg",
  "正文中的图片": [
    "https://vodhl.duoduocdn.com/4a8d9c67vodtransgzp1251542705/4e1e10b43270835014713201178/coverBySnapshot/coverBySnapshot_10_0.jpg",
    "//tu.duoduocdn.com/ico/video_play3x.png",
    "//tu.duoduocdn.com/uploads/news/day_240106/202401061341189621.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240106/202401061341302989.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240106/202401061342272669.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240106/202401061341435396.jpg",
    "https://vodapp.duoduocdn.com/4a8d9c67vodtransgzp1251542705/b9a04eff3270835014674622680/coverBySnapshot/coverBySnapshot_10_0.jpg",
    "//tu.duoduocdn.com/ico/video_play3x.png"
  ]
}