{
  "url": "https://sports.sina.com.cn/china/2023-05-06/doc-imysuzcx2611397.shtml",
  "标题": "于汉超一粒进球解决战斗 申花的魔鬼主场回来了",
  "日期": "2023年05月06日 09:44",
  "正文": "来源：上观新闻 作者：秦东颖 “他们目前的表现配得上这座美丽的球场。” 5月5日晚，中超第五轮，上海申花凭借于汉超的进球，主场1比0战胜大连人。申花目前取得4胜1平的战绩，保持不败金身，跃居积分榜的首位，大连人则连续4轮不胜。申花本赛季赢下的四场比赛比分都是1比0，也难怪有球迷评论：“申花的比赛还用看？醒来就是1比0 。” 申花面临吴曦因伤缺阵、特谢拉红牌停赛，此役派上了年轻小将汪海健，此外，彭欣力和刘若钒也完成了新赛季首秀。1比0的比分绝对无法涵盖比赛过程的戏剧性。上半场，申花外援马莱莱起码错失3次进球的机会，不然申花可能早就终结了比赛悬念。 因为在球门前始终找不到感觉，马莱莱一度被球迷调侃为“哈来来”。直到在与长春亚泰的比赛中，马莱莱用一粒进球帮助球队获胜的同时，也得到了球迷的青睐。然而在与大连人的比赛中，马莱莱垫射偏出、单刀不入、滑倒手球等各种情况，迟迟与进球无缘，也让申花球迷看得既好气又好笑。有球迷调侃，“足球，一种马莱莱表演90分钟，并且申花最后1比0获胜的运动。” 马莱莱的表现肯定是勤勉的，否则也不会创造这么多机会。尤其在一对一对抗中，马莱莱的身体条件也能体现出优势，只是临门一脚始终欠点火候。申花主帅吴金贵曾经表示，马莱莱到中超以后很想通过表现证明自己，但心态没有放平，这也让他背上了包袱。虽然中超的比赛节奏不如欧洲联赛激烈，但外援被赋予了更多的责任，往往需要凭借一己之力来取得进球，马莱莱显然还需要时间来适应。 马莱莱屡屡错失良机，让吴金贵的心也提了起来，“上半场比赛我们创造了非常多的机会，但也浪费了很多机会。我也确实曾有担忧，屡次浪费机会是否会遭受惩罚，但还好我们的防线经受住了考验。” 对于马莱莱的表现，吴金贵点评，“一方面，他的机会很多，或者（创造）不是机会的机会，他能跑过来，能够在那个点上，当然他的得分能力有待提高。因为他能每次跑到点上，所以大家总是看到他在犯错。他在进攻中承受压力，而且给队友创造机会，对球队的贡献非常大。希望他能够适应并调整好心态，并在训练中提高得分能力。当然最关键的是，球队能够全取三分，马莱莱也做出了他的贡献。” 继上一场申城德比之后，于汉超再次取得进球，被问到如何保持这么好的状态时，他谦虚地表示，这是全队的努力，“因为每个人在每个位置上的职责保持得非常好，加上教练有针对性的战术部署，我只是完成了最后一击。我们整个球队整场比赛都表现得非常好。” 作为大连籍球员，进球之后的于汉超向大连球迷表达了歉意，“说实话我从小还是梦想为大连队效力的，但就是很奇妙，从小看连沪争霸，现在我又代表申花，所以感觉很奇妙。不管怎么样，我都愿意奉献一场精彩的比赛，不管是为家乡球迷，还是为申花球迷，我就是做我该做的。” 终场哨响，吴金贵和于汉超互相拥抱。对于老将的作用，吴金贵表示非常倚重。“赛前考虑到于汉超目前的状态非常好，本场比赛我们将他作为首发。今天的比赛阵容大家可以看到，在于汉超的身后是张威、汪海健、徐皓阳、朱辰杰和蒋圣龙这样的申花年轻力量，我非常高兴看到申花经历调整后，球队以老带新年龄架构发挥越来越好。于汉超在平时训练和生活中都做出了非常好的表率和榜样，同时他在最后时刻把握住这样重要的机会，让我非常感动。” 曾经，申花的主场虹口足球场给客队以强大的震慑。从1994赛季到1999赛季，整整5年的时间，申花取得过56个主场不败的傲人战绩。新赛季，申花的新主场上海体育场也渐渐有了魔鬼主场的气质。 对于球队的新赛季新面貌，吴金贵表示，“来到上海体育场以后球队运气也非常好。这个主场可以说是世界一流的球场，所以我们也和队员们说，‘能够来到这样高标准的主场踢球，你们一定要把握住机会。’大家也可以看到球员非常努力，他们目前的表现配得上这座美丽的球场。”",
  "缩略图": "//n.sinaimg.cn/sports/transform/216/w650h366/20230506/c696-f16fa28ce63d6dee93d1c229fa856cc5.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/216/w650h366/20230506/c696-f16fa28ce63d6dee93d1c229fa856cc5.jpg",
    "//n.sinaimg.cn/sports/crawl/135/w550h385/20230506/4f4e-28138dd45848af1144b522e4e49fd854.jpg",
    "//f.sinaimg.cn/sports/gif_image/679/w449h230/20230506/7f11-gif660b0fae11f06797f8b0da8321cf218f.gif",
    "//f.sinaimg.cn/sports/gif_image/679/w449h230/20230506/dccc-gifb6b5ebd3067417ccc1832e761cb11c4d.gif",
    "//n.sinaimg.cn/sports/gif_image/682/w449h233/20230506/99f9-gif59f45cf77f769b4ff30dfeb923a35dbd.gif",
    "//n.sinaimg.cn/sports/gif_image/682/w449h233/20230506/8b81-gifbd5c8dd91bc23b4a1b4bd1787c9eeadf.gif",
    "//f.sinaimg.cn/sports/gif_image/679/w449h230/20230506/9e90-gife699efc3a5c5debb1a692f4ae7096315.gif",
    "//n.sinaimg.cn/sports/gif_image/171/w600h371/20230506/40a0-giffd1cf687ce73802684694d349d6d11ca.gif",
    "//n.sinaimg.cn/sports/crawl/109/w550h359/20230506/4a52-bb2ba629d239b4bc1090160ad8475950.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230506/3d5d-c0480bc116d180a218c1a426d353d0ad.jpg"
  ]
}