{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659d21a967cb7native.htm",
  "标题": "那个被称为足球皇帝的人，永远离开了",
  "日期": "2024-01-09",
  "正文": "优秀、杰出、独特：同伴们对弗朗茨·贝肯鲍尔总是充满着溢美之词。 作为球员，他是“德甲联赛的门面和球员代表，”1974 年世界杯夺冠时的队友沃尔夫冈·奥弗拉特如此评价道。 作为教练，贝肯鲍尔曾率领联邦德国在 1990 年意大利世界杯上捧起大力神杯，一向高傲的时任国家队队长洛塔尔·马特乌斯，称他为“德国足球的大使”。在足球领域，他做到了一个足球人能做到的一切。更重要的是，这一切不是来自上天慷慨的赐予，而是自己努力所得。  这一点从他的职业生涯早期就可见端倪。在那个足球尚未高度商业化的年代，成为一名职业球员，其实一开始并不在他父亲的计划中。哪怕到了1964年，18岁的贝肯鲍尔与拜仁慕尼黑签下的合同，还是由父亲代笔。弗朗茨是家里的小儿子，因此父母对他的职业规划尤为谨慎。家族给弗朗茨最初的工作安排是当保险推销员。在学徒期结束后，这位在球场上才华横溢的年轻人又兼职为一家纺织品批发商工作，甚至他还学会了裁剪西装面料，制作西服，以补贴球场上微薄的薪资。好在这样的工作并没有太多消耗贝肯鲍尔的才华，很快足球这项运动就占据了贝肯鲍尔的大部分时间。 1965 年，弗朗茨·贝肯鲍尔随拜仁慕尼黑队升入德甲。但此时的德国足协更青睐这座城市的另一支俱乐部，慕尼黑 1860 队——德甲联赛最初每个城市只有一支代表队。 谁也不会想到，贝肯鲍尔的德甲首秀，是以失利开场：他所在的拜仁慕尼黑 0:1 输给了慕尼黑1860 。但仅仅六周后，他收到了来自国家队的征召： 2:1战胜瑞典，帮助德国队获得 1966 年英格兰世界杯入场券，是他的国家队首秀。也正是从这届世界杯开始，贝肯鲍尔的职业生涯开始起飞，并逐渐成长为后人所熟知的“足球皇帝”。在1990 年世界杯决赛对阵阿根廷队时，攻入决定性点球的安德烈亚斯·布雷默表示：“在其他足球运动员眼中，贝肯鲍尔已经是一名顶级球员的标准模板。” 因为，沃尔夫冈·奥弗拉特补充道，“弗朗茨·贝肯鲍尔是迄今为止德国所拥有的最好球员。在场上他可以随心所欲，他速度奇快，带球、射门和头球俱佳。” “德国足球之光”是另一种对弗朗茨·贝肯鲍尔的描述——毫无疑问，他是一位杰出的球员，他的优雅令人着迷，贝肯鲍尔作为后场自由人的领袖气质为他带来了无数冠军和荣誉。 比如：五次德甲冠军，最近一次是在 1982 年从纽约宇宙队回归德甲跟随汉堡队获得；洲际杯、欧洲杯、德国杯冠军、美国冠军、103 场国际比赛、以队长身份获得1972 年欧洲冠军和 1974 年世界冠军， 又在1990年以主教练身份获得世界杯冠军。 这之后，他作为国家队名誉队长、德国足球职业联盟名誉委员、拜仁慕尼黑名誉主席也见证了德国足球的又一次登顶。2006年，作为组委会主席，他为德国在海外树立了友好的形象。 最重要的是，由于他几乎全能的”足球皇帝“完美人设，许多同行都会主动加入”弗朗茨·贝肯鲍尔保卫战“。 贝肯鲍尔始终追求高标绝俗，力求完美——不仅是为了自己，也是为了队友，之后又为了自己手下球员，这种过度保护和绝对的话题性有时会招致身边人不满。 但即便面对非议，贝肯鲍尔也从未展露出任何不满。在世界任何地方旅行时，在要求签名时他总会表现出无比的耐心，因此他甚至在地球最偏远的角落也得到了认可。 他满足了数以百万计的签名请求，将自己的名字印在照片、球衣等上，而且令人惊讶的是——他的签名几乎始终一模一样，在签写自己名字和姓氏时，都会用两条弧线开笔——像极了他面对球迷时脸上带着的标志性微笑。 这一特质对贝肯鲍尔本人来说尤其重要。 一方面，他受到许多社会各界名流的崇拜，在纽约效力时，他甚至被称为“世界风云人物”。他还玩票进行过歌曲演唱，他的热门歌曲《Gute Freunde kann niemand trennen》在排行榜上名列前茅。 尽管关于他的传记电影《自由人》并没有取得预料中的成功，但这不影响他仍然以英雄、偶像、传奇的身份存在。 另一方面，在面对这些外界的无线赞美，贝肯鲍尔并没有忘乎——他仍然尽自己所能——并且总是怀着极大的感激之情回报足球。 他为此设立了“弗朗茨·贝肯鲍尔基金会”，该基金会是他在 1982 年告别赛后成立，旨在支持残疾人以及非自身过错而患病或存在需要的人。  德国足球职业联盟德国足球联赛部首席执行官马尔科·伦茨博士和史泰芬·默克尔博士表示： “他被人称为‘足球皇帝’，弗朗茨·贝肯鲍尔可能是德国足球历史上最伟大的球员。他的踢球风格以及他作为球员和教练所取得的成功都是独一无二的。弗朗茨·贝肯鲍尔是最杰出的人物之一，远远超出了他活跃的职业生涯，他不仅是德国足球的大使，也是整个国家的大使。” 事实上，弗朗茨·贝肯鲍尔本人几乎一生都因为各种各样的原因而遭遇各种议论和拉扯，但这些都在他伟大的个人魅力和美好形象中被逐渐弱化，如今这位足球传奇总算可以得到休息。 78岁，弗朗茨·贝肯鲍尔与世长辞，结束了他精彩而忙碌的一生。",
  "缩略图": "//tu.duoduocdn.com/uploads/day_240109/202401091837458594.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_240109/202401091837458594.jpg",
    "//tu.duoduocdn.com/uploads/day_240109/202401091837465466.jpg"
  ]
}