{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-05/6597d41e96e7enative.htm",
  "标题": "如今非常后悔❗李铁上任不忘吹头发：中国没人比我更了解这些球员",
  "日期": "2024-01-05",
  "正文": " 2020年1月5日，李铁在北京出席了正式上任中国男足主帅后的首场新闻发布会，发布会间隙也不忘标志性动作吹头发。 以下是李铁当年新闻发布会发言全文↓ 开场白 “二十五年的时间，我从一个小孩到国家队教练，我可以很骄傲和自豪地说，实现了自己的人生梦想，我想向自己的两位老师张引和朱广沪致敬，你们是我的榜样，感谢你们对我的帮助和对中国足球的付出，没有你们就没有李铁的今天，也感谢中国足协的信任。” “成为国家队教练是教练的最高荣誉，也是巨大责任，我和我的团队会竭尽全力把工作做好，争取打造一支能征善战、作风优良的球队，非常希望所有球迷朋友、媒体朋友能给予球队更多关心、支持和鼓励。” 是否有压力，国足中前场能否支撑你的战术体系？ “压力是都会有的；国家队的前锋球员和所有球员都具备这种实力。” 上任国家队 “知道有机会去竞争国家队主帅这个位置的时候，非常兴奋，这是我的梦想。当有机会为国家服务时，别的东西不会考虑那么多。我和中国足协的合同是到2020月6月9号，如果打进12强赛，我就会继续执教。” 归化球员、武磊 “归化球员也是一名中国球员，要参与竞争，国家队的大门对所有的球员都是敞开的，只要你在联赛当中有好的表现，就有机会来到国家队。武磊就不用说了，他是现阶段唯一能在五大联赛踢球的中国球员，表现很好，昨天的比赛我也看了，给中国球迷争了光，希望他继续努力吧。” 外籍教练的合作以及教练团队组成 “我们和很多外教都曾有过合作，但国内主帅有我们自己的特点。我们的团队有中国足协的技术总监给我们在技术和情报上建议，此外还有两个体能教练和技术分析师，这对整个国家队的保障和后勤上有很大帮助，也会增加国家队的实力。” 老臣退出后如何梳理队员心理？ “你说的这个心理问题是中国足球的老问题，我来到球队后希望让球员发挥正常水平。在整个选拔球员的过程中，有非常重要的一点就是的要选择那些愿意为国家踢球，有无私精神，能够为国家队奉献一切的球员。同样他们也要能承受国家队的压力，有些球员在联赛中表现不错，但承受压力不行，所以我们在选择球员有更多考虑。一方面训练当中会增加开导帮助他们适应压力，同时我们也和足协商量能在集训时请一些心理方面的专家。” 如何说服足协、俱乐部表现和国家队表现不一样 “第一个问题你得问竞聘委员会的专家，我的经历是我的财富。第二个问题，俱乐部的压力和国家队压力不一样，要学会承受国家队的压力。” 02年世界杯的意义 “当然我人生当中第一个最美好的时光就是2001年10月7号的那个晚上，那个是我们的梦想在家乡实现的时刻，这个画面我忘不了。很幸运我在世界杯的三场比赛都打了，这个经历让我受益匪浅。中国足球未来包括现在的所有努力都是为了再次进入世界杯。” 归化球员和外籍教练 “第一个问题，国家队大门对所有人敞开，不管他是什么球员。我从2012年开始到广州和里皮工作5年的时间，3年俱乐部2年国家队。我在他身上学了很多，其中最重要的是对胜利的渴望，他在这一点上超过了很多我经历过的主教练。” 短期合同对你心态是否有影响、国家队和联赛球员管理的区别 “只要签合同就能签，对国家荣誉来说没有什么好考虑的，哪怕给我一天合同，我也会毫不犹豫去签。你刚才说的球队管理，我觉得最重要的是，在我带的球队里，纪律性永远放在第一位。” 一步步从国家队助教到主帅，下一个目标？ “我觉得还是先带队打好四十强赛吧，在最开始成为教练后我才有一个清晰的目标：在十到十五年的时间内成为国家队教练。真的很感谢所有人对我的帮助，接下来我会不断地来激励自己，我是一个不断去挑战的人，希望把所有工作做好，然后把剩下40强赛的四场比赛踢好，之后再考虑其他的。” 土帅和洋帅的优劣势 “我实在不想再去谈中国教练和外国教练的区别，现在对于足球教练来说最重要的还是你是否行，行你就干，不行就离开，不管你是哪儿的教练你也会尝到失败。我觉得我对于现在国内这些优秀球员都是非常了解的，可以这么说，在中国没有人比我更了解这些球员。” 在结束新闻发布会后，新闻官也表示李铁将立即乘坐航班飞往广州，带领国足集训备战，祝这位国足新帅一切好运。",
  "缩略图": "https://zqdongtu.duoduocdn.com/uploads/news/sn/641574_62a9082084e51.gif",
  "正文中的图片": [
    "https://zqdongtu.duoduocdn.com/uploads/news/sn/641574_62a9082084e51.gif"
  ]
}