{
  "url": "https://sports.sina.com.cn/g/laliga/2020-09-07/doc-iivhvpwy5356843.shtml",
  "标题": "梅西走向乔丹最后一舞的反面！他和巴萨互相生厌",
  "日期": "2020年09月07日 14:36",
  "正文": "你能想象，巴萨的2020-21赛季会是什么样子吗？ 刚刚过去的这个赛季，他们12年来首次四大皆空，欧冠更遭遇2-8的历史级惨败；刚刚告一段落的这场风波，他们的队史第一人直接向俱乐部高层开火，数年来积累的问题迎来了总爆发；一位极其强硬的新主帅将带着并不开心的王牌开始新赛季，场外新闻恐怕是少不了…… 而从梅西在专访中的表态来看，这个赛季的确很有可能成为他红蓝生涯的“最后一舞”——只是很遗憾，与篮球之神迈克尔-乔丹在公牛的1998相比，梅西和巴萨的2021走向了反面。 当年的公牛已然是名垂青史的王朝球队，他们的最后一舞，是一群依然战力非凡的老兵们，在王朝终将迎来不可避免的终结之际，朝着历史罕见的伟业冲击的奋力一搏； 如今的巴萨却是矛盾重重的问题球队，想换血又根本不彻底，看起来根本不存在什么最后一搏，只有没有赢家的“最后一磨”：也许是更激烈的，最后一年的，相互折磨。 在梅西要离队和最终留队的这番风波过后，《马卡报》就指出，新赛季的巴萨更衣室实在是气氛难测。球队队长留下了，但他明摆着跟这届高层掰了，他的好朋友有的留有的走，新帅又以强硬无情著称……这么别扭的局面之下，想要让各方拧成一股绳，几乎是不可能的事情。 当年的公牛队虽然走向了最后一舞，但全队的化学反应依然良好，主帅菲尔-杰克逊更有着高超的管理艺术。而如今巴萨这种半改半拖的局面，你很难指望倾向大刀阔斧的罗纳德-科曼做好各方之间的平衡，可能反倒觉得不引发更大程度的对立就不错了。 而所谓拧成一股绳，当然不只说的是更衣室的氛围，也关乎赛场上的配置和运转。梅西留队，也为巴萨竭尽全力的话，当然几乎不可能放着不用。但从巴萨近几年欧冠的情况来看，球权高度集中于梅西的踢法需要做一些调整，而科曼应该也是带着清晰的理念和想法前来的。 但如今梅西留下，无论从转会市场的操作空间还是阵容的重建幅度而言，巴萨都会受到相当程度的限制。你大可以说科曼计划去打造的“荷兰帮”看起来不怎么样，但比水平如何更愁人的是，科曼根本没有彻底去做这种实验的机会—— 就像梅西传离队的时候，人们设想过三个1亿先生和新中锋组成的攻击线会不会也有不错的水准。但这个实验显然不可能新赛季去做了，最后梅西和巴萨还是只能相互别别扭扭凑合一年。 新赛季的巴萨，战斗力究竟几何？转会窗仍未关闭，新帅也还没有带队踢过比赛，因此你很难去做判断。但在基本上不可能做出重大变化的情况下，上赛季的结构问题大体上依然存在，至少势头算不上乐观。当然，还有一个最棘手的问题：还要围绕梅西打造战术吗？ 放在几年前，这问题根本不用考虑；但如今在巴萨阵中的是一个33岁的、很可能明年夏天就要离开的梅西。何况过于依赖梅西的输出和组织，在梅西的调度之外缺乏独立成型的进攻小组，有些进攻球员变成了“工具人”，这其实也是梅西超强个人能力带来的某种副作用。 科曼能给梅西减负，在新赛季拿出一套不那么倚仗梅西的打法吗？有可能，但梅西是否能习惯受到削减的球权和影响力，这一套在巴萨战绩不佳时又能否推行下去，仍然存在巨大的变数。 正如《天空体育》记者谢斯所说，这次离队风波，梅西和巴萨都无法算作赢家，现在的处境就是梅西想走没走成，巴萨也没得到钱去做彻底的重建。队长并不开心，新帅意欲起势，主席自身难保……如果这几个重要人物各受各的限制，各有各的算盘，这艘大船还能稳能快吗？ 因此，如果新赛季巴萨的场外新闻以及各种稀奇古怪的揣测比场内的表现抢占了更多的头条，也算不得什么怪事。甚至说在这样的背景之下，要真没啥场外新闻，那反倒是怪了。 如果说乔丹和公牛队的最后一舞是再坚持一年、再拼一年、再冲一年的话，那么梅西和巴萨有可能的最后一季，就只能说是……再忍一年，再耗一年，再熬一年了。 前巴萨主帅恩里克的“胆子”比较大，他表示俱乐部是在所有人之上的，梅西当然是一位非凡的球员，但早晚有一天他会不再为巴萨踢球，而没有梅西，巴萨也会继续赢得奖杯。此话一出，坊间有认同也有质疑，但真正别扭的是—— 要想去跟恩里克对线，至少得等到下下个赛季再说了，明年还得彼此不开心地憋着呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 一群34号共同的梦！他们要带那位兄弟去征服世界 曼联强援报告：超级拼图！买不来桑乔 索帅想新招 从被高估到世界第一！堪比C罗的逆袭 30岁还涨球 梅西是天才还是毒药？瓜穆理念暗战 巨星的两面",
  "缩略图": "//n.sinaimg.cn/sports/transform/211/w650h361/20200907/0b55-iytwsca7080739.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/211/w650h361/20200907/0b55-iytwsca7080739.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200907/535c-iytwsca7149810.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200907/895f-iytwsca7223088.jpg",
    "//n.sinaimg.cn/sports/transform/140/w590h350/20200907/32d0-iytwsca7339609.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200907/4b5c-iytwsca7377103.jpg",
    "//n.sinaimg.cn/sports/transform/272/w650h422/20200907/59d9-iytwsca7442708.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200907/ac15-iytwsca7472280.jpg"
  ]
}