{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-05/6596fb0e9fda5native.htm",
  "标题": "米体盘点穆帅言论：佩德罗跳进了游泳池 贝拉尔迪不尊重对手",
  "日期": "2024-01-05",
  "正文": " 直播吧1月5日讯 穆里尼奥是一个多姿多彩的人物，在本赛季接受媒体采访时，他继续证明自己很有趣，《米兰体育报》详细报道了这位罗马教练在过去四个月里在媒体上的各种爆发。 穆里尼奥与罗马的合同将在本赛季结束后到期，目前还不清楚他是会继续留在俱乐部还是在夏天离开。自2000年9月在本菲卡担任主帅以来，他从未在同一家俱乐部连续执教超过三年。 在赛季揭幕战对阵萨莱尼塔纳之前，被禁赛的穆里尼奥被问及意甲教练之间的区别？ 我只对球场、比赛、裁判和替补席感兴趣。我要人人平等，我要诚实。如果有人不喜欢穆里尼奥，没关系，在比赛中每个人都必须被平等对待。我不担心这种情况，我担心的是比赛。我们都是平等的，这是我唯一想要的。如果是这样的话，我们将有一个完美的赛季。 在9月17日7-0击败恩波利后，穆里尼奥抱怨了罗马本赛季的赛程 我们也有点不走运，比如亚特兰大将在周四和周一比赛，而我们总是在周四和周日比赛。也许联盟里有人不喜欢我。 在同一场新闻发布会上，他还为比利时前锋卢卡库辩护，后者为罗马打进了自己的首粒进球，让国际米兰球迷感到不满 在那里他们没有理由生气，他们5-1赢了德比，他们有很多出色的前锋。他们一定为他们的前教练感到高兴，因为他需要卢卡库。 在9月底罗马1-4负于热那亚之后，这位葡萄牙教练显然很沮丧，当他看到俱乐部经历了三分时代最糟糕的赛季开局时，他的情绪也很明显 这也是我职业生涯最糟糕的开局……但罗马连续两次进入欧洲决赛。热那亚比我们早比赛48小时。在昨天的比赛中有5名球员肌肉受伤，今晚有3名。我们怎么才能摆脱困境？通过团结。没有转会市场，没有人来。 穆里尼奥在10月初罗马2-0战胜弗洛西诺内后为自己加油，并提到了尤文图斯的阿莱格里 我知道赛季初的结果很糟糕，但这是多方面的，不仅仅是我的错。三个月前，每个人都担心我可能会离开。今天我看到阿莱格里用鲁加尼换下布雷默，我想‘祝福马克斯’ 罗马在10月22日1-0战胜蒙扎的比赛中，穆里尼奥因为挑衅的庆祝被红牌罚下。在赛后的评论中，他把矛头指向了帕普-戈麦斯，后者因兴奋剂检测不合格而被禁赛 他没有参加对阵我们的欧联杯决赛，但他在对阵尤文图斯的半决赛中上场，这是众所周知的，他的积极态度。我也有点咳嗽，但我不会吃他服用的那种糖浆。然后他们发现我是阳性的。 接下来的一周，当他坐在圣西罗的看台上时，罗马0-1输给了国米。他对媒体的声明强调了他对裁判和联盟的失望 他把黄牌发给了那些似乎被选中的球员，两名中卫，恩迪卡和曼奇尼，以及两名中场，帕雷德斯和克里斯坦特。不尊重我的球员，他们给了我们一个礼物，我们今天(周日)比赛，而不是周一。 在欧联杯0-2负于布拉格斯拉维亚之后，这位特别教练非常愤怒，并强调了他对球员们的愤怒 什么都没了，除了我没人说话。我什么都不喜欢。很少有球员有我所要求的职业态度。11场比赛只有1场，不可能赢。一次非常公平的失败。 在首都德比的紧张气氛之后，穆里尼奥猛烈抨击了主裁判马萨和拉齐奥边锋佩德罗 当裁判有一个政策，只对我们来说，在前25分钟给两名中卫(曼奇尼和恩迪卡)两张黄牌时，我们就陷入了困境。佩德罗是一名出色的球员……但他也会游泳，因为他把自己扔进了游泳池。 尽管在11月26日击败了乌迪内斯，穆里尼奥仍然对胜利感到恼火，并对因伤缺阵数月的斯莫林进行了批评 有些人更能忍受疼痛，斯莫林往后站了一点。看看曼奇尼，今天他身体有点问题，打了止痛药。他是那种用一条腿踢球的人。 1-1战平塞尔维特的比赛激怒了这位葡萄牙教练，他知道小组第一基本上是遥不可及的 有些人踢得很肤浅，即使他们在欧洲没有丰富的经验。还有一些人通常会在那里待上90分钟，我不需要指名道姓。如果有人敲我办公室的门，告诉我他想踢更多比赛，我会在其他人都死了之后给他比赛的时间。因为做出回应的球员总是一样的。 罗马2-1战胜萨索洛的比赛引发了各种尖刻的评论，首先是穆里尼奥对贝拉尔迪的不满 我爱他，但你必须尊重你的对手。他所做的就是拿别人开玩笑。我既爱他又恨他，我不喜欢他在球场上的那种行为，如果他是我的球员，我一点也不喜欢他。 他还谈到了比赛裁判的选择 裁判让我担心，他在这种级别的比赛中情绪不稳定。明天曼奇尼将在10分钟后吃到黄牌，他将缺席佛罗伦萨，但无论如何我们都会坚持下去。 第二天，在胜利之后，葡萄牙教练只用葡萄牙语回答问题 我的意大利语不够流利，无法表达某些概念。当我谈到情绪稳定时，我指的是一种品质，在生活和足球中，它是能够在最高水平上表现的必要条件。 最近的一次评论是在意大利杯16强中罗马2-1战胜克雷莫纳斯之后，穆里尼奥特别询问了Mediaset的评论员马西莫-毛罗 毛罗是一名前足球运动员，不尊重和他同桌吃饭的人是一件不好的事情。有些人有着不同的形象，当有人坐在板凳上或踏上球场时，他们会理解并表现出尊重。在我看来，他还是用那个盘子吃饭，我不认为他是以漂亮的脸蛋而工作，但他在拿钱。 （eagle）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_230510/645bb981f2fd5_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_230510/645bb981f2fd5_watermark.jpg"
  ]
}