{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-02/65939df9af65anative.htm",
  "标题": "周海滨：青少年足球唯成绩论一定不行，要教会球员所有比赛技能",
  "日期": "2024-01-02",
  "正文": " 直播吧1月2日讯 在接受《足球报》专访时，山东泰山U17队主帅周海滨谈到了关于青少年足球的话题，他认为青少年足球一定不能唯成绩论，要教会球员所有的比赛技能。 首先祝贺你率领山东泰山U17队获得U17联赛冠军。 很开心能够获得这个冠军，也向孩子们两年来获得两次冠军表示祝贺。冠军是他们一起努力获得的，我也相信，两个冠军能够给他们的足球生涯带来更多帮助，让他们可以更好地成长。 在争冠组和广州的比赛中，你的轮换幅度非常大，这是非常关键的比赛，为什么还做这么大幅度的轮换呢？ 轮换和比赛的重要性没有关系。一方面，不是说我轮换了这些人就不行，我相信他们，另一方面，我们一直坚持良性竞争。举个简单例子，去年我们踢了30多场，没有一场阵容是完全一样的。我的队伍，没有说谁一定是主力，可能有极个别的球员好一些，但没有所谓的11名主力，我一直给所有球员相对均衡的出场机会。 青少年跟成年球员不一样，后者或许能力差别很大，或者说有核心球员、明星球员，但青少年不能这样，一定要给他们营造良性竞争的环境。什么叫良性竞争？总上不了场能叫良性竞争吗？你总说我不行，不给我比赛的机会，你怎么知道我行不行？总是不用的话，我哪有心情竞争？哪怕能力稍弱一点，也不至于什么比赛都打不上吧？什么比赛都不上，我为什么还要努力？ 所以，一定要在训练中考察球员，然后通过比赛去看他的发挥，尤其是要看他最差能踢成什么样，这样你就可以对队伍有更好的掌控，排兵布阵可以有互补，技战术安排也可以有针对性。 这两年我一直都这样，去年我们打了30多场比赛，算3000分钟吧，球员出场的时间大体是平衡的，很少有超过2000分钟的，基本就是1500分钟到1800分钟，少的都有1000多分钟，当然伤病除外。我这里不存在绝对的11人首发阵容。 我最看重的还是竞争氛围，看重队员的成长，我会根据他们的实际情况，让他们在合适的位置上去比赛，他们可能在这个组合中无法发挥自己的特点，但换一个组合可能就非常适合。从另一个角度讲，球员们也需要适应、改变和提升，你和这个组合踢需要怎么踢，和另一个组合踢需要怎么踢，这个适应、改变和提升的过程，始终伴随着的一定是思考。 多变的阵容以及相应的技战术要求，赛前备战的工作量就非常大了吧？ 还好，主要还是源于对球队的了解、对每个队员的了解，对主教练来说就是掌控，了解他的能力，了解他的技战术底线，对他有全面的评估，然后自然就有合理的和针对性的要求。 刚才也说了，我一直希望创造环境让他们去不断学习和思考，学到更多东西，所以我绝不会简单告诉他们一个阵型和战术就让他们去打。青少年必须经历各种各样的场景，各种各样的战术。就比如阵型，你若按照自己的风格，肯定有一个主要的阵型比如说442，但你同样需要让他们去熟悉三中卫战术，为什么咱们总是说中国球员打不了三中卫，那是因为他们在青少年时期没经历过，没练过，没踢过，他怎么打？ 包括比赛的场景，高位、中位、低位，包括推进应该怎么打，反击应该怎么打，这些场景他们经历得越多，脑子里的东西就越多，未来的适应性就越好。现在我们总是说我们打不了三中卫，咱们知道怎么回事，但外籍教练根本理解不了，你怎么能不会打呢，这不是你在青少年时期应该学到的嘛！ 就这次U17联赛而言，球队比赛中场景还是很多，高位、中位、低位都有，传控很多但反击也有，感觉他们执行力怎么样？ 执行力没问题，还是那句话，先要教会队员原则，能力可以有欠缺，但原则不能出问题。这些场景都是我们每天的工作内容，不管是训练，还是视频分析，都要教会他们。 这次比赛最让人印象深刻的是，即便对手高压逼抢，球队始终坚持传控推进，包括门将全面参与到其中，关于这一点有怎样的要求？ 这还是和每个教练员的足球理念相关，但有一个原则不能改变，就是青少年阶段一定要教会他所有的比赛技能。长传、短传、盘带、配合、这都是技能，都是他们必须掌握的技能，你光教长传不教短传配合，或者光是短传配合不会长传，都会出现问题。 传控也是一项技能，这也是我的足球理念，我希望球更多在地面，如果一直在空中，那就是五五开的球。当然，我也不是说每个球都要传控，也要教他们长传去寻找身后的空间。换句话说，要知道什么时候利用人数的优势传控，什么时候合理利用空间，包括什么时候一对一了，自然要大胆突破。 我一直跟球员强调，不管你在场上怎么做，短传或长传，盘带或配合，射门或传球，一脚球或两脚球，都要知道为什么这么做。想知道为什么这么做，你就必须思考，要想做好，还需要不断地观察。但现在，很多青少年比赛其实没有思考，只是为了踢上去而踢上去，让队员去争那些五五开的球，这还需要什么思考？但我在短传推进的同时，有目的性地转移球寻找空间或者打身后，这就有观察和思考了。你观察了思考了但因能力达不到没做好，这没问题，继续练嘛，怕就怕在你不思考，上去就一脚。 我们培养青少年，成绩很重要，因为可以培养孩子们的信心，但唯成绩论是一定不行的，青少年足球如果没有了思考，到了成年怎么踢？包括现在，我们总是说这球员没脑子，那球员没脑子，这怨他们吗？他们青少年时期，教练没有教会他们思考，没让他们尽可能多了解比赛的原则，没有更多比赛场景让他们锻炼，他怎么有脑子？ 不论去年还是今年，泰山都属于强队，比赛中面临大量由攻转守的场景，在这方面如何应对？ 确实会有很多这样的场景，我们不能决定对手怎么踢，也不能因为对手的反击，后场就放4个人或5个人。其实职业足球很多强队也在主导比赛，他们的后卫就具备足够的能力去应对这样的场面，这种能力比如一对一，是在青少年时期培养出来的，所以我也要教我们的孩子去做到这一点。 当然，原则肯定是要有的，人数的平衡、中前场对反击的限制、反击空间的保护等等，这些原则是必须要熟悉、理解并运用的。 其实我们有很多这方面的丢球，这两年我们都是以小打大，大一岁的孩子身体更好或者速度更快，有时候我们的孩子确实跑不过人家，防不住人家，但没关系，我仍旧不会弄四五个人在后面玩保险，那样固然不会出问题，但他们也学不到什么。我会给他们更多的场景，随着他们身体、心理包括阅读比赛能力的成长，他们就会越来越出色。所以，首先要教会他们什么是对的，然后再反复训练，他们才能提升，否则你反复教的都是没用的东西，他练一辈子也成为不了一个真正优秀的球员。 明年对这个球队有没有新的要求？ 就是强化，他们对于基础的要求和原则已全都知道了，其他就是一些更细节的要求，反复的要求和不断的提升。 比如说传接这一块，他们知道怎么做，但要想做得更好，还是要通过大量的训练，包括更加快速的传控。我们训练中要求非常严格，训练节奏也是快过比赛的，这样你到了比赛中就更适应。从另一个角度讲，你碰到的对手，包括你的联赛环境等等也决定了你成长的速度。 留洋的时候我说过，在中国只学到和发挥了自己的70%。有人说，你又开始吹牛了。我的意思是，在当时中超的强度和节奏下，你只能学到70%，所以你也只能发挥这70%，我甚至不知道还有30%可以学习。我到欧洲才知道了什么是节奏，如果我在更年轻的时候去，可能那30%我就学到了。 对这些孩子，我一方面希望他们能够更快地提升，成为优秀的职业球员，另一方面也希望更久远的未来，他们退役后或者通过其他方式走到教练员岗位时，能够带给他们的学生和球员更多先进的足球理念，这样才可以一步一步提升中国青少年足球的水平。 作为一名国脚和优秀的中场球员，是不是可以给孩子们更多的指导？ 只能说我踢球的经历和高度，对我执教来说会有很大帮助，但能不能教给孩子是另一回事，执教和踢球完全是两个职业，当然踢球的经历是一笔宝贵的财富，对我之后做教练的认知有很大影响。 2024赛季有出国锻炼的计划吗？ 这个会有出国拉练的计划，足校小年龄段的已经开始出国拉练了，我们肯定也要找机会出去和国外球队打打比赛，让孩子们长长见识，不能故步自封。 两年两个冠军，目前这个年龄段优秀的球队也不太多，那么关于青少年比赛的质量，怎么看？ 怎么说呢，可能有一些对手看似守在后面，但目的性很强，有清晰的反击思路和实践能力，这样的比赛自然也是有质量的，因为可以锻炼到我们每一个孩子，但有的往后一缩就解围，那比赛自然就没质量了。 U17联赛质量怎么样？除了对阵国安大比分，以及对阵广州平局之外，另外5场比赛都是一球获胜。 这个阶段的比赛挺好的，毕竟是职业梯队之间的比赛，全国前八的球队，先不管个人能力怎么样，整体上都是很有针对性和目的性，实际上能力上相差也并不大，可能有的球队技术能力或者传控能力差一点，但他们的身体素质好，打法也有特点。 你更强调球队的整体，但有个球员还是想让你介绍一下，比如门将或者说门卫依合散，感觉他心理非常稳定，脚下也非常好。 他去年就跟着我，也是去年夺冠的主力，他的表现其实也回归到了教练员的足球理念，比如德泽尔比、瓜迪奥拉或者波斯特科格鲁，他们的比赛理念决定了他们选择的门将类型。 依合散首先具备了我想要的东西，具备了现代足球需要守门员具备的素质，包括门卫的要求，去年他也有了一些概念，这两年进步很大。心理素质是最基本的要求，你不要求他这么踢，也看不出他的心理素质。实际上，包括他在门里的技术，也符合我的要求。 但他非常非常强吗？可能也不至于，他还需要不断提升，但至少在中国这个年龄段里面，他具备了现代门将该拥有的一些理念，这原本是正常的现象，只是现阶段我们普遍做得并不好。 （Luca）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_200606/466440346093223948.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_200606/466440346093223948.jpg"
  ]
}