{
  "url": "http://sports.sina.com.cn/g/seriea/2019-03-19/doc-ihsxncvh3752730.shtml",
  "标题": "最爱你的人坑你最深？看看全欧最作妖的夫妻吧",
  "日期": "2019年03月19日 14:00",
  "正文": "意甲第28轮战罢，国际米兰在至关重要的米兰德比当中战胜了同城对手，贝西诺、德弗里和马丁内斯相继进球，斯帕莱蒂下课的压力也小了一些。 然而，依然没有伊卡尔迪什么事。 没有来到现场看球，比赛结束后也没有对球队赢球的祝贺，虽然妻子兼经纪人旺达在Tiki Taka电视台上说自己赛前就打赌国际米兰一定会赢下德比战，也依然掩饰不了空气中遍布着的尴尬。因为无论有没有伊卡尔迪，国际米兰也能赢下德比。 伊卡尔迪的问题持续了接近两个月，根源就出在伊卡尔迪和他的经纪人。 2月初，俱乐部开始与伊卡尔迪商谈续约，毕竟伊卡尔迪也是国际米兰旗下的大牌球员，尽早续约可以让俱乐部处于更有利的位置。据说，伊卡尔迪提出了加薪要求，不过至少有一点可以确认，那就是双方并没有达成一致。 马洛塔表示续约谈判并不存在问题，但在斯帕莱蒂看来，伊卡尔迪明显受到了续约谈判的影响。事情进展到这里，在足球世界中其实很普通。但接下来旺达的表现，使得局势迅速恶化。 作为伊卡尔迪的妻子和经纪人，旺达开始在媒体上批评俱乐部和队友。她认为前者没有很好地保护伊卡尔迪，因为从内部有一些“很恶心的事情”发生；谈到续约时，旺达表示如果在一份新合约和一个每场比赛都给伊卡尔迪传5次好球的球员之间，她肯定选择后者。 结果不难预料，伊卡尔迪和俱乐部的关系跌到了谷底——队长袖标被剥夺，被教练爆料拒绝在欧联杯里出场，在更衣室内和队友发生争论，这一切彻底引爆了国际米兰的更衣室。 更衣室里的一些事情，永远都不应该走出更衣室，然而旺达“成功”地把这些事情摊到了桌面上。毫无疑问，这起到了副作用。米兰德比结束之后，旺达表示人们混淆了她和伊卡尔迪，他俩的想法并不一致，然而这并不是谁的想法的问题，而是不满的情绪应该在私下的场合、低调的环境中解决，不能把这些情绪公之于众。 不管是不是球员的经纪人，类似的话都是不能说的，更何况旺达还是伊卡尔迪的妻子，更容易引来一些猜测。这些要领，旺达要么就是不懂，要么就是蔫坏。 真正的职业经纪人，应该怎么做？ 在伊卡尔迪承受舆论压力的时候，经纪人可以适当维护球员的形象，但最为重要的一点就是要尽快帮助球员提升表现。如果为续约发愁，就要尽快搞定续约问题。如果暂时搞不定，就可以先搁置下来，等到表现提升之后，自然就有了更多的筹码来向俱乐部提出要求。 而有时，经纪人也确实需要去鞭策球员，施加一些来自外界的压力。拉伊奥拉虽然不招球迷们的待见，但他的旗下之所以猛将如云，就是因为拉伊奥拉不仅能够帮助他们解决商业上的事情，同时也可以帮助球员激发出更好的自己。这种事情让球员的亲属来做，确实强人所难。 世界足坛当中，有一些球员是雇佣自己的亲属作为经纪人的。 这么做的好处非常明显：首先，家里人信得过，不用担心经纪人在背地里做手脚；其次，家里人好沟通，不用担心和经纪人合作不愉快。说一千道一万，再怎么样也是家里人，不会故意使坏，所做的一切都是为了球员好。但有一点无法解决，或许不会故意，但存在好心办错事的可能。 回到伊卡尔迪的例子上，旺达作为伊卡尔迪的妻子，不会不希望自己的丈夫工作顺利，作为伊卡尔迪的经纪人，不会不希望自己的客户扬名立万，接受媒体的采访时，她也都在极力维护伊卡尔迪的形象。 但是，雇佣亲属做经纪人，也最容易引发两大问题。 第一个问题就是，把家庭的财政需求看得过重，很容易被天文数字的年薪或收入所打动，结果由于重视短期利益而影响到球员的长期利益。内马尔转会巴黎，就是一个很经典的反面典型。 第二个问题就是，在承受外界批评时，很容易陷入到“自己人VS外人”的思维困境中，认为批评的声音都是不怀好意的，然后下场反击，从而激化矛盾。 旺达的表现，就很符合上述的样子。 从这个角度来说，为球员做经纪工作和为人父母有类似性。前者为球员服务，后者为孩子服务，而且不管是为球员还是为孩子，只有被服务的对象愈发强大，这才能使大家的利益都得到最大化。 在这个培育的过程中，经纪人或父母都需要软硬兼施，既要给足成长过程中的爱，也要让身处温室大棚的他们感受到外面的风雨，这样才能成长为一个足够优秀的人。一味的溺爱和维护看似付出很多，但溺爱和维护同样也会带来负面的结果，这不仅无法帮助到球员或小孩，而且还有可能亲手在他们未来的道路上提前埋下一颗地雷。 根据最新的消息，国米主席张康阳已经决定介入伊卡尔迪的问题中，旺达在接受采访时也表示双方正在接近重修于好。 老实说，伊卡尔迪本身确实实力不俗，今年刚刚26岁的他未来也有很大的发展空间，不应该因为这样的事情而影响到自己的职业生涯。雇佣一个职业经纪人，或者要求旺达不要频繁地发表言论，让这样的事情尽量少发生，才能让自己未来的路越走越顺。毕竟言多必失，说多就很容易错多。 但最为关键的是，伊卡尔迪要走出旺达的温柔乡，学会恰当地、独立地处理这些情绪。总让旺达冲锋陷阵，然后让她承受来自公众的批评，也显得不那么爷们。并不是爱你的人，就一定不会伤害你。 （牧子）",
  "缩略图": "//n.sinaimg.cn/sports/transform/126/w550h376/20190319/bJpy-hukwxnv5991951.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/126/w550h376/20190319/bJpy-hukwxnv5991951.png",
    "//n.sinaimg.cn/sports/transform/299/w650h449/20190319/pfTj-hukwxnv5997588.png",
    "//n.sinaimg.cn/sports/transform/267/w640h427/20190319/heT1-hukwxnv6007677.png",
    "//n.sinaimg.cn/sports/transform/90/w570h320/20190319/3gTh-hukwxnv6015804.png",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20190319/WIhn-hukwxnv6023329.png",
    "//n.sinaimg.cn/sports/transform/202/w650h352/20190319/3nmJ-hukwxnv6030419.png",
    "//n.sinaimg.cn/sports/transform/200/w640h360/20190319/Q81D-hukwxnv6039927.png",
    "//n.sinaimg.cn/sports/transform/203/w640h363/20190319/bQkB-hukwxnv6047798.png"
  ]
}