{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659cc25e657d7native.htm",
  "标题": "深刻的足坛思想家&伟大的足坛变革者，挥别“足球皇帝”贝肯鲍尔",
  "日期": "2024-01-09",
  "正文": " 2024年1月7日，“足球皇帝”贝肯鲍尔离世，享年78岁。《电讯报》记者Jim White撰文缅怀了这位足坛思想家与战术革新者。 1972年Monty Python曾上演了一个名为《哲学家足球赛》的小品，两组历史上最伟大的思想家在绿茵场上相互较量。其中亚里士多德、伊壁鸠鲁、第欧根尼组成了希腊队，而另一组则是由黑格尔、尼采等人组成的德国队。不过德国一众哲学家、思想家中最引人注目的，还是那个叫弗朗茨-贝肯鲍尔的球员。 很明显，这是Monty Python制作的，为了讽刺电视评论员自以为是的喜剧小品，但贝肯鲍尔能够入选这份“哲学家球队”大名单，足以说明有着“足球皇帝”之称的贝肯鲍尔，在足坛无与伦比的声誉，以及这种声誉是如何超越足球的范畴。 贝肯鲍尔被视为一位深刻的思想家、一位战术的革新者，一位推动足球现代化的先驱。他是第一位明确指出任何运动员的“核心肌肉”是大脑的人。随着他的离世，足坛殿堂五老全部离开了我们。 殿堂五老随着足球的全球转播而闻名，他们改变了我们对足球的看法，而在他们之中，或许贝肯鲍尔就是最具影响力的那一位。其他几位都没有能够同时以球员和主帅身份夺得世界杯冠军。此外，贝肯鲍尔还以这两种身份，帮助拜仁拿到了德甲冠军。此外，作为德国足协的负责人，他还在2006年世界杯在德国举办的过程中，发挥了极其关键的作用。 更为重要的是，贝肯鲍尔代表了德国足球的重生，帮助它成为如今最具创造力、创新精神的足球大国之一。  1945年，贝肯鲍尔出生在满目疮痍的慕尼黑，家境相当贫寒。六十年代初，贝肯鲍尔以学生的身份加盟拜仁——尽管现在很难想象，但当时拜仁并非德国顶级球队，而是在第二级别联赛挣扎。 最初，贝肯鲍尔是一名中场球员，但随着身体素质的提高，他巧妙地改变了自己的比赛方式，成为了一名擅长控球的中后卫。当他这样做的时候，他掌握了战术主动权，并掀起了足坛战术新风潮，让人们认识到了“自由人”的威力。 他从门将那里得球，然后大步流星，推进到中场。他的传球精准且极具说服力。尽管现在看来，这都是顶级球员的基础标准，但在当时却是极具开创性的。在贝肯鲍尔的带领下，拜仁很快就冲上了德甲，并很快帮助球队四次拿到了德甲冠军。此外，拜仁在欧洲赛场上也有着相当出彩的表现，三次拿到了欧洲冠军杯的冠军。 贝肯鲍尔身材高大，举止优雅，有着一种难以言喻的骄傲感。此外，他的自信有着极强的感染力。1966年世界杯预选赛中，20岁的贝肯鲍尔首次为国出战，而在对阵瑞典的比赛中攻入一球后，他似乎找到了自己的使命。 1966年世界杯决赛中，贝肯鲍尔成为西德阵中表现最出色的球员之一。尽管最终他们没能战胜主场作战的英格兰，但四年后的1970年世界杯上，他很快就完成了“复仇”。四分之一决赛中，贝肯鲍尔和博比-查尔顿在对抗中不分上下，但下半场贝肯鲍尔的进球，让德国在0-2落后的情况下，吹响了反攻的号角。 半决赛对阵意大利，贝肯鲍尔更是展现出自己作为德意志战士的勇气，他在肩膀脱臼的情况下拒绝离场。在手臂缠满绷带的情况下，帮助球队将比赛拖入加时赛。诚然贝肯鲍尔最终也没有能够帮助球队击败意大利，但这样的失利，完全不会影响他的全球声誉。  1970年世界杯并非是贝肯鲍尔全球影响力的终点。两年后的欧洲杯上，贝肯鲍尔以队长身份率领西德夺冠，而1974年世界杯上，贝肯鲍尔更是率队击败了另一位足坛天才克鲁伊夫领衔的荷兰，举起了世界杯冠军奖杯。 1977年从国家队退役之前，贝肯鲍尔一共为西德出战达到103次。 正是由于贝肯鲍尔在足坛惊人的声誉，职业生涯末期的他转战美利坚，并期望凭借自己的影响力，在美国体坛掀起一场新的革命——他与贝利联手，试图在纽约宇宙队开启新的时代。 首次亮相之时，贝肯鲍尔就如同往常一样，在后场防守、策应、激励队友。然而球队主席史蒂夫-罗斯对这一切都不兴奋。比赛行至半场，他将主帅戈登-布拉德利叫到了包厢，并询问为何自己花大价钱签下的球员“在球队后面鬼鬼祟祟”。 然而布拉德利，就如同大多数英国人一样，对贝肯鲍尔的天赋充满了敬畏。他说：“这就是他踢球的方式，没有人能比他做得更好。” 可是罗斯不为所动，他说：“我们不会花100万签下这样的球员，要他到前面去踢球。”布拉德利顺从的听从了老板的安排，但贝肯鲍尔礼貌而坚定地回绝了主帅要求自己踢中锋的想法。  当英国足坛当权派傲慢而可耻地冷落他们自己塑造的英雄鲍比-摩尔之时，德国高层却热情而正确地接纳了贝肯鲍尔。 1984年，当贝肯鲍尔从美国回到了德国。他们认为贝肯鲍尔将是国家队从相对低迷时期拯救出来的人。 德国高层的决定是对的。贝肯鲍尔可能没有任何执教经验，他可能没有率队拿到过任何荣誉，但从某种意义上来说，在他的整个职业生涯中，他一直在推动足球战术的改革。他重组了球队，制定了严格的战术策略。 在贝肯鲍尔的精明领导下，西德杀入了1986年世界杯决赛，尽管最终他们输给了马拉多纳率领的阿根廷。但随后，就如同贝肯鲍尔在1966年世界杯不敌英格兰后，在1970年世界杯上所做的那样，他迅速完成了复仇，率领球队在1990年世界杯上战胜了阿根廷。 1990年击败阿根廷的比赛，是两德统一之前的最后一场比赛，也是西德在世界杯赛场上的最后一场比赛。而这样一场比赛，由德国最优秀的足球人来执教，是多么的合适。  在贝肯鲍尔回归拜仁之前，他还曾短暂执教马赛（但马赛球迷对贝肯鲍尔还是挺反感的，因为他不会说法语，坚持用德语召开新闻发布会）。执教拜仁之后，贝肯鲍尔在1994年率领球队拿到了德甲冠军，而两年后又率队夺得了联盟杯的冠军。之后，他还曾担任拜仁主席和德国足协副主席。 正是那段时间里，贝肯鲍尔将2006年世界杯带到德国的决心，遭遇了不愉快的转折——诚然在德国成功举办世界杯，本身就是一种成功，但东道主在半决赛中落败，却是让德国人有了一丝遗憾。同时，九年后，作为对 广泛足球丑闻调查的一部分，瑞士检察官于2017年3月就涉嫌与申办有关的腐败问题对他进行了询问。而且可悲的是，这并不是他第一次与这类交易联系在一起。 2014年，贝肯鲍尔还曾因为未能协助调查2018年、2022年世界杯申办过程中涉嫌不当行为而被禁足90天——当时他是国际足联执行委员会成员。 然而，现在这一切都不重要了。人们最应该记住的，还是贝肯鲍尔作为足坛有史以来最聪明球员的身份，他能在赛场上展现出难以形容的冷静、轻松和威严。 Monty Python说的有道理。贝肯鲍尔就是足坛最优秀的思想家，是真正的足球哲学家。 （Armour）",
  "缩略图": "http://tu.qiumibao.com/uploads/day_180530/201805301838484731.jpg",
  "正文中的图片": [
    "http://tu.qiumibao.com/uploads/day_180530/201805301838484731.jpg",
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e0a4528_watermark.jpg",
    "http://tu.qiumibao.com/uploads/day_180530/201805301838227847.jpg",
    "http://tu.qiumibao.com/uploads/day_180530/201805301838346637.jpg",
    "https://tu.duoduocdn.com/uploads/day_230911/64fe87e2abfd9_watermark.jpg"
  ]
}