{
  "url": "https://sports.sina.com.cn/g/seriea/2021-06-24/doc-ikqciyzk1524488.shtml",
  "标题": "36岁C罗这逆天一跳 将岁月给甩在了身后",
  "日期": "2021年06月24日 11:26",
  "正文": "当法国葡萄牙的大战结束后，C罗走向了球员通道，这时他身后快速追上来一个身影。原来是小迷弟姆巴佩追了上来，他想要C罗的球衣。拿到偶像球衣之后，姆巴佩紧紧的攥在手里，看起来非常的欢喜。[欧洲杯盈利秘籍都在这!][下载APP盈利翻倍!] 这个镜头定格成了一张照片，C罗和姆巴佩都赤裸着上身，他们一个22岁，一个36岁，年龄相差了几乎一个时代。但这张照片里，两人却有着高度相似的地方——都是一身混凝土浇筑一般的肌肉，甚至C罗的肌肉看起来更夸张。 看到这里，你仿佛感到时空都错乱了。都是那么健壮到极致的人，怎么会相差了14岁呢。岁月是残忍的，它分分秒秒都在催人老。任你再快、再强、再高，也得在岁月面前低头。但是，C罗似乎并不屈服，他还在年复一年的抗争着。 C罗还能“飞起来” 对阵法国，是葡萄牙的生死战。输极可能被淘汰，不败则能晋级欧洲杯16强。于是外界的目光都聚焦在了C罗身上，他是葡萄牙的第一球星，也是如今这支队伍的领袖和队长，压力自然而然的落在了他身上。 但微妙的变化还是产生了，以往对C罗抱有这种期许时，人们认为他理所当然的该拿出表现。但现在似乎有了些许变化，人们开始对C罗能否再次闪耀抱有疑虑。毕竟，C罗36了，作为顶尖运动员，他老了。 面对着这种疑虑，C罗登场了。这一次他又没有让人失望，他打入两球，特别是在落后时，为葡萄牙打入的扳平那球，堪称直接拯救了葡萄牙。就这样，C罗又一次撑起了葡萄牙。 更让外界激动人心的是，C罗还能“起飞”。对阵法国队的生死战，当队友将皮球高高送入禁区之时，C罗又一次逆天弹跳，在空中超长时间滞留，打出一记头球射门。还能飞的C罗，你能说他老了？ 整个小组赛下来，C罗面对匈牙利梅开二度，面对德国一传一射，面对法国梅开二度，总计5球1助攻，高居欧洲杯射手榜第一名。36岁的C罗还是那个C罗，他还是一如既往的能打。 C罗抗争岁月的秘诀 C罗能一直保持超级状态的秘诀，其实谁都知道——自律。 之前欧洲杯的一大热点，就是C罗因为太自律闹出来的。新闻发布会上，C罗移走了身前的两瓶可乐，并晃了晃矿泉水，示意大家应该少喝可乐，多喝水。这一下子引起了轩然大波，可口可乐的股价因此下跌了40亿美元。搞出这么大的事情，其实核心原因就一个，C罗将自律刻在了心里，所以他才下意识的做出了这样的举动。 从少年时期开始，C罗身上就带着自律的影子。C罗青训队的教练曾透露：“每天晚上宿舍熄灯之前，我都要做两件事，一是检查宿舍里是否还有玩疯了没回来的孩子，二是把C罗从健身房里揪回来，不然他会在那里训练到凌晨。后来，青训中心为了防止C罗再溜进去训练，还专门给窗户和门都上了锁。” 其实，刚到曼联时，C罗那时的身体发育分还在平均分之下。但从曼联时期起，C罗就开始有意识的进行增肌训练，从那之后C罗的身材就越来越趋近于完美。从年幼时期的瘦弱变成后来的魔鬼筋肉人，C罗付出的努力不可谓不多。 有一次，C罗邀请埃弗拉去家里做客，埃弗拉想想这是C罗第一次请他，就答应了，结果C罗家的饮食把埃弗拉给震惊了。埃弗拉满怀欣喜的等待美食，结果端上来的只有白水煮鸡胸肉，别说酒了，连果汁都没有。埃弗拉透露：“我当时以为大菜还在后面，结果那顿饭就只有这些。” 更过分的是，吃完白水煮鸡肉后，C罗还盛情邀请埃弗拉一起“玩玩”，结果两人开始踢球、游泳。事后埃弗拉感叹：“这一趟下来，比训练还累。”然后他郑重警告大家：“如果C罗邀请你去他家吃饭，你要直接说NO！” 后来C罗加盟了皇马，关于他保持超强身体状态的秘密被更多的曝光了出来。C罗一天要吃6顿饭，他每隔几个小时就要吃一顿，但饭菜只有鸡胸肉和沙拉。C罗不仅控制食量，就连油和盐也严格控制。日复一日年复一年，C罗一直这么坚持着。 C罗还有着很大的训练量。光是每天的负重训练，就有22.4吨，按照这个量换算下来，搬家公司的工人，每次搬100公斤的东西，就得搬224次。他的尤文队友贝纳蒂亚曾透露：“有一场比赛，我和C罗都没登场，回到都灵都晚上12点了。C罗竟然还给我发消息，邀请我一起去训练。” C罗疯狂的自律，造成了结果就是，他有一副钢筋铁骨般的身体。C罗在尤文图斯的体侧结果显示，他的体脂率只有7%。而正常运动员，通常都在11%左右。这就是C罗在36岁这个年龄，还能在比赛中“起飞”的秘密。 36岁的年龄里，C罗比谁都明白，岁月不会饶过谁，但他不会轻易被岁月给击败，而他唯一能对抗岁月的武器，无它，唯自律而已。 （疾风） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/460/w585h675/20210624/58ee-krwipar3420490.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/460/w585h675/20210624/58ee-krwipar3420490.png",
    "//n.sinaimg.cn/sports/transform/488/w650h638/20210624/50e2-krwipar3422174.jpg",
    "//n.sinaimg.cn/sports/transform/286/w650h436/20210624/28b2-krwipar3425384.jpg",
    "//n.sinaimg.cn/sports/transform/4/w516h288/20210624/911c-krwipar3425732.gif",
    "//n.sinaimg.cn/sports/transform/161/w585h376/20210624/2b03-krwipar3429530.png",
    "//n.sinaimg.cn/sports/transform/303/w650h453/20210624/aad6-krwipar3429816.png",
    "//n.sinaimg.cn/sports/transform/634/w650h784/20210624/8587-krwipar3431996.png",
    "//n.sinaimg.cn/sports/transform/189/w635h354/20210624/aacd-krwipar3432406.png",
    "//n.sinaimg.cn/sports/transform/732/w408h324/20210624/32f9-krwipar3433057.png",
    "//n.sinaimg.cn/sports/transform/620/w400h220/20210623/4fcd-krwipar2204080.gif"
  ]
}