{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-05/6597de9ed56f6native.htm",
  "标题": "战略合作 | 北京国安足球俱乐部赴北京体育大学合作交流",
  "日期": "2024-01-05",
  "正文": " 2024年1月4日，北京国安足球俱乐部与北京体育大学在北京体育大学共同举办合作交流座谈会。参与座谈会的有北京体育大学党委副书记、校长张剑和北京国安足球俱乐部总经理李明等人员。2023年，北京体育大学已经作为北京国安足球俱乐部的合作伙伴，在实习人才培养等领域提供了重要的支持与帮助。此次座谈会的召开，彰显了双方在促进足球事业发展及培养优秀体育人才方面的共同愿景。座谈会上，双方在肯定过往合作的基础上，共同探讨并推进实习基地建设、青训人才培养、课程体系搭建、体育科学研究及公益足球普及等多方面的深层战略合作事宜。同时，双方的代表们围绕多个主题展开深入讨论。  北京体育大学张剑校长表示，北京体育大学的办学目标是成为中国体育的理论高地、人才高地和学术高地。他指出，作为一所以体育教育和科研为主导的高等学府，学校致力于建设优秀的学术团队，推动体育科学的前沿研究，并不断培养出色的专业人才，以推动中国体育事业的发展。张剑校长希望通过此次合作交流座谈会，北京体育大学与北京国安足球俱乐部能够在诸多方面持续深入合作，共同助力中国足球事业的蓬勃发展。  北京国安足球俱乐部总经理李明分享了自己的看法，指出实践与理论脱节是中国足球发展中存在的一个主要障碍，建议制定更有效的培训计划，以提高年轻球员的足球理论知识和实战能力。北京国安足球俱乐部不仅是一支足球队伍，更是北京社会文化的重要组成部分。李明强调，俱乐部将努力为城市和球迷带来荣誉，并在社会发展中发挥积极作用。在未来规划方面，俱乐部将从三个方面着手发力：竞技发展、商业发展、实践社会责任。 李明也与与会校方领导探讨了俱乐部关切的热点话题，包括：1、职业球员及教练员再教育：关注职业球员再教育问题，为球员提供转型机会，具备极大的必要性，社会各界都应致力于建立相关计划和资源支持；2、人才选拔：他提出了对足球行业从业人才选拔流程的重视，强调培养年轻人才对俱乐部运营和中国足球长远发展的重要性。 座谈会上，北京国安足球俱乐部和北京体育大学的代表们围绕多个主题展开深入讨论。就实习基地建设而言，双方一致认为建立高水平的实习基地对于培养青少年足球人才至关重要，计划在未来合作中共同投入资源，打造一流的实践平台。  青训人才培养是双方合作的重点之一，双方表示将充分发挥各自专业优势，共同制定培养计划和方案，为青少年球员提供科学、系统、专业的培训，助力中国足球青训水平的提升。 在课程体系搭建方面，北京国安俱乐部与北京体育大学将联手打造更为完善和多样化的足球专业课程体系，通过理论课程与实践课程相结合的方式，为学生提供更全面的足球教育资源。  同时，双方还将开展体育科学研究，进一步实践足球训练与科学的结合，以提高球员的技术、战术、身体运动表现等多方面能力，共同促进中国足球水平的提高。 公益足球的普及也是本次交流座谈的重要议题。北京国安足球俱乐部和北京体育大学将携手推动公益足球项目，致力于为更多社区提供足球运动机会，促进足球文化发展和全民健康。 未来，北京国安足球俱乐部与北京体育大学将持续加强合作，共同助力中国足球事业的蓬勃发展，为培养更多优秀足球人才和推动体育教育事业贡献力量。与会人员还有北京国安足球俱乐部体育战略发展总监魏克兴、青训总监Patrick、企业传播总监曹晓、人力资源总监林赛、北京体育大学中国足球运动学院副院长任定猛、教务处处长章潮晖、继续教育学院院长胡斌、心理学院院长毛志雄、体能学院副院长李卫、运动医学与康复学院副院长钱菁华、体育工程学院副院长沈燕飞等人。此次座谈会，彰显了北京国安足球俱乐部和北京体育大学在各自领域对中国体育及中国足球做出贡献的意愿，也为双方达成进一步深层战略合作奠定坚实基础。",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240105/202401051846045215.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240105/202401051846045215.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240105/202401051846349705.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240105/202401051846595119.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240105/202401051847366783.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240105/202401051848036998.jpg"
  ]
}