{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659df1019f78cnative.htm",
  "标题": "利物浦助教：我们相信自己的青训学院 我们能填补核心球员的空缺",
  "日期": "2024-01-10",
  "正文": " 直播吧1月10日讯 利物浦即将在联赛杯半决赛首回合主场迎战富勒姆，赛前，利物浦助教林德斯出席新闻发布会。 布拉德利、宽萨等年轻人是否影响了利物浦的转会决策 “这件事有两个方面，我们在去年夏天花了很多钱，所以，我们真的对球队进行了投资，老板真的引进了合适的球员。这就意味着，即使你现在遇到了一些伤病，他们也有望在不久后复出。我认为，打出一个好的赛季和一个顶级赛季的区别在于，当你不得不经历这些艰难阶段时，当有球员缺阵时，球队是如何应对的。因此，萨拉赫去了非洲杯，若塔、加克波、努涅斯和路易斯-迪亚斯该如何挺身而出？还有埃利奥特。我们也始终相信自己的青训学院。我认为，一方面，我们希望培养出自己的球员，让他们有能力去战斗、去竞争、去获奖。另一个原因是，我们有一个这样的青训学院，拥有250名球员，他们在那里奔跑、追逐梦想和希望，因为在这些困难时刻，当一个赛季因伤病而变得艰难时，他们可以提供支持。到目前为止，他们一直是这样做的。你可以看看布拉德利，他在足总杯对阵阿森纳的比赛中登场，马丁内利一上来就不断地一对一单挑，也许第一次，布拉德利只能完成大斜线解围，但之后他读懂了，他学会了，他能解围两三次。在与马蒂内利的一对一比赛中，第一次他被对手压制，第二次他学会了如何更好地封堵外线。所以，这些孩子们，他们在同一时刻一直在学习。” “我认为布拉德利和博比-克拉克不是替补球员，他们是我们球队的一员，他们年轻，充满渴望，他们就是为这样的比赛而生的。再看看宽萨的表现吧，我们在赛季初以10人对阵纽卡时让他上场，在那之后，他感受到了我们对他的信任，他知道我们真的可以依靠他，于是他迈出了属于自己的下一步。年轻球员只需要机会，他们不需要批评，只需要教练组的信任。这就是我们要做的。” 关于对手富勒姆 “我们年轻时都有梦想，你想在世界上最具标志性的球场踢球，温布利球场就是其中之一，它拥有太多的历史，我们已经在那里留下了太多的回忆。所以，你会想去那里再次比赛。我认为我们球队有这种渴望。这是我们距离决赛最近的一次了，但我们必须尊重富勒姆。他们的进攻思路非常清楚，很有创造力。他们可以用三人组进攻，外围三叉戟很灵活，可以不断变换位置。希门尼斯又恢复了他在狼队时的状态，他是球队的真正核心。如果你让他们打出状态，我们已经进行了分析，你就会发现他们能制造多少麻烦。你看到了他们对西汉姆联时的表现，你看到了他们对狼队时的表现，现在他们又赢过阿森纳。如果你让他们发挥出来，他们真的会很强。” “富勒姆把简单的事情做得非常非常好，风格非常鲜明。在我看来，马尔科-席尔瓦干的非常出色。A-佩雷拉九岁在埃因霍温效力时就是我的球员。难以置信，现在还能和他交手，他太有创造力了，他能提前给希门尼斯传球。哈里-威尔逊，当然，我们对他非常了解，他的射门很有威胁，能从任何位置射门，非常有特点十足，我们非常喜欢他。然后是威廉，没什么好说的，他是更好的球员之一。我们真的需要做得很好，比如高位逼抢、中场逼抢。我们需要全力防守，并将我们积极进攻的风格发挥到极致。” 如何看待联赛杯两回合比赛 “经历了疯狂的12月赛程后，我们两天前又对阵阿森纳，在这种情况下，你只需要考虑下一场比赛，你甚至不会考虑之后的比赛。这也是我们非常喜欢的一点，我们把下一场比赛看作是下一场决赛。这听起来很老套，但事实就是这样。我们就是这样准备的。我们要看看哪些球员可以上场，看看他们的状态如何，然后安排阵容，出发。” 如何填补阿诺德的位置 “我们有很多武器，没有谁不可替代。如果最好的球员并不在场上，而你踢得非常好，比如对阵阿森纳的下半场，那就是个好兆头。这是一个非常好的信号，我们一直都是这么做的。我们并不依赖一个、两个、三个或四个球员。我们的领导团队中可能缺少四五名核心球员——罗伯逊、阿诺德，萨拉赫，少了三名领袖球员，这当然是个打击。阿诺德在后场创造了很多灵活性。他能传出前锋们非常喜欢的球。他有纵向能力，他知道如何决定比赛，他总是能嗅到何时该把球传到哪里。” “在我看来，我们这支球队还有很多其他的优点，但我们肯定需要找到新的动力。我们总是这样做。例如，如果让远藤航上场，或者让麦卡利斯特踢六号位，情况就会不同。你会找到不同的动力。我们一直在寻求变得更好，或者让比赛变得更加精彩，又或者让球队变得更加完整全面。你要看清自己拥有哪些球员，然后尝试围绕这些球员进行调整。如果努涅斯踢前锋或踢左边锋，或者如果若塔踢前锋，情况都不一样。我们总是以这种方式进行探索，现在，我们也必须找到没有阿诺德的解决方案。但同样，这支球队拥有如此多的天赋和实力。我们总是说，只要不放弃反压迫，其他一切都可以替代。” （林苑）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_201212/5fd4b27ba559f.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_201212/5fd4b27ba559f.jpg"
  ]
}