{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaavchy5781450.shtml",
  "标题": "泰山将定六新援 崔康熙主导阵容提升 还有关键补强",
  "日期": "2024年01月08日 17:23",
  "正文": "来源：泰安日报社·最泰安全媒体 牛志明 1月8日消息，山东泰山队引援有了最新进展，除了已经确定的两名新外援，泰山队的内援人选也有了相对明确的答案。本次间歇期，崔康熙主导泰山队的引援，部分新援是崔康熙看好的球员，也曾有过合作的经历。从年龄结构看，泰山队的内援“偏大”，这也是球迷热议的焦点。 泰山队上赛季的赛程跨度长达8个月，直到亚冠小组赛结束，才正式进入假期。2023年12月初，泰山队前往韩国进行一周的训练，这也是提前开启的冬训，球队完成了第一步体能储备的训练。亚冠小组赛最后一轮，泰山队0比3不敌横滨水手，但还是以小组第二的身份拿到出线资格。 亚冠淘汰赛抽签，泰山队和日本J联赛的川崎前锋相遇，新赛季首场比赛将是2月13日或14日，两回合先主后客的赛程安排也是挑战。泰山队新赛季的首场正式比赛安排在2月份进行，这意味着全队冬训的时间减少。结合球队的实际情况，崔康熙给全队放假一个月，全队预计1月13日在济南重新集中，然后开启下一阶段的冬训，通过热身赛磨合阵容，为亚冠淘汰赛做准备。 泰山队的阵容在这个冬歇期也会有较大变化，外援费莱尼和莫伊塞斯离队，泰山队需要找到替代者。从现有消息看，上赛季在K联赛效力的泽卡和瓦科加盟在即，两人可以提升泰山队进攻端的实力。泽卡是中锋，瓦科可以胜任多个位置，在崔康熙的战术体系里，中锋位置非常重要，这也是泽卡加盟的重要原因。 现阶段，泰山队基本确定留队的四外援是克雷桑、贾德松、瓦科和泽卡，莱昂纳多应该会转会离队，帕托的去留，还要看后腰外援的引进情况。理想状态下，新赛季中超允许五外援一起登场，泰山队三条线安排五外援出场会更为合理，这也是球队急需签下后腰的原因。 内援方面，泰山队会根据球队的实际情况进行阵容补充，最早传出的绯闻内援是高准翼。记者了解到，早在12月中旬，高准翼就已经和泰山队有深入接触，近期双方完成了签约。29岁的高准翼正值当打之年，2015年他曾是泰山队的一员，不过之后他租借河北，又加盟恒大和三镇，直到2024赛季，才有机会代表泰山队出场，这也是迟来的“缘分”。高准翼可以出任中卫和左后卫，这对泰山队的防线阵容轮换是个好消息。 除了高准翼，足球报的消息显示，泰山队还接近签下毕津浩、彭欣力和郑达伦，这其中毕津浩和彭欣力是崔康熙执教申花时的爱将，两人的年龄都是33岁。毕津浩可以出任中锋和中卫，是球队的潜在支点选择。彭欣力主要司职后腰，他上赛季租借海牛有不错表现，如果他顺利加盟，可以缓解李源一、廖力生的压力，当然泰山队现有的后腰人员，可能有人离队。30岁的郑达伦可以出任边后卫和边前卫等多个位置，是球队在边路的即战力补强，只是他们的融入和适应情况，还有待观察。按照安排，泰山队13日集中，届时新援会有相对明确的答案，他们也会参加球队的冬训。 在引援过程中，泰山队还接触了多名球员，包括泰安籍中卫贺惯，只是现在还没有最终答案，贺惯要先处理好他和海港的合同。31岁的贺惯近几个赛季在海港出场机会较少，先后租借亚泰和三镇都有不错发挥。整体看，泰山队的引援还是很有目标性，崔康熙占据主导，他也希望提升球队的阵容厚度。至于新赛季泰山队年轻人是否会得到机会，从现在的局面看，难度很大，毕竟大部分年轻人，可能会外租或者在中乙联赛历练，只有更多出场机会，才有更快提升。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240108/c06b-3f3dd8ac83dd7b40f16b38d04f612486.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240108/c06b-3f3dd8ac83dd7b40f16b38d04f612486.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/127/w550h377/20240108/05be-35774825cfb9904edce5dfee02058243.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/173/w550h423/20240108/f22d-2b22102a962680442fdc452a02d30080.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/129/w550h379/20240108/89f3-e42219df56d738aff088691953c0ac39.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}