{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659df1b39430cnative.htm",
  "标题": "足坛反腐案背后的一首房地产哀歌",
  "日期": "2024-01-10",
  "正文": "【文眼】“在黑洞吸入黑色星球时，时间终止了。过去的一切都与我无关，我终于可以写下，这关于时间最后的诗篇。”这是诗人阎志去年发表在《收获》上的长诗《时间》中的片段，既像是送给李铁的一曲悲歌，也像是送给房地产行业的一首哀歌。 作者丨张宾 图片丨来自网络  2015年，成为了前国足主帅李铁堕落的起点。这一年的夏天，他正式成为了华夏幸福队的主教练，被俱乐部要求利用人脉收买对手，完成冲超重任。 在执掌球队后的九场中甲比赛中，李铁率队打出了8胜1平的战绩，其中包括一波八连胜，完成了几乎不可能完成的任务。 最后一轮与深圳宇恒的比赛，华夏幸福上上下下打点就花费了1400万。为确保万无一失，李铁还授意助教郑斌联系了深圳队后卫黎斐，希望通过后者收买深圳队队员。这笔巨款被黎斐独吞。 细节被披露出来后，舆论哗然。无论是从哪个角度来讲，华夏幸福这笔钱都花得十分冤枉。论实力，华夏幸福明显在深圳宇恒之上，而且主场作战；论局面，华夏幸福坐拥2分优势，只要不输给已经保级成功的深圳宇恒，便可实现冲超奇迹。 华夏幸福给人一种人傻钱多的既视感，还被黎斐给玩了一把黑色幽默。这其实是房地产市场狂飙史的一个小缩影。 恒大是始作俑者。2013年，靠金元足球，恒大第一次夺得亚冠冠军。这一年，恒大的销售额突破了一千亿元大关，达到了1004亿。许家印也一时风光无限，高调向首富的宝座吹响冲锋号。 职业联赛起步之初，也有大连万达等地产企业涉足。那个时候，地产企业的目的更多是以足球为杠杆撬动政府资源，以期在拿地等方面获得倾斜或扶持。等恒大入局之时，房企的目的已经变得更加多元化，获得政府资源的扶持仅仅是目的之一。 彼时，投资足球俱乐部依然有着巨大的政治投机意味，但除此之外，房企还可以获得巨大的品牌效应，为本就疯狂的楼市再添一把火。对于房企老板来说，这也是他们在政治上上位，并且在名利场登峰造极的绝佳跳板。许家印就给所有房企老板们做了一个表率，给他一个支点，他也觉得自己能像阿基米德一样撬动地球了。 2015年轮到华夏幸福出风头。就在这一年，华夏幸福的销售额达到了723.53亿元，同比增长41%。公众号“包邮区”说，“2015年会，华夏幸福也发的是宝马。别的公司奖品iPad mini，华夏幸福是发宝马mini。” 2016年，华夏幸福的销售额就突破了1000亿，达到1203.25亿元。2017年，他们的目标是2100亿，结果连一半都没完成。接下来开始的就是一个悲惨故事了。 李铁赶上了好时候，他在2015年拉着时代的帆舷，步入了人生的又一个高峰时刻。在700多亿的销售额面前，1400万这样的金额也就显得微不足道了。 李铁幸福的日子并没有持续多久，便成了冰冷资本的弃儿。华夏幸福的老板叫王文学，但似乎并没有太多文学中年的浪漫主义。一个真正的文学中年，诗人阎志，向这个实现了升级奇迹的少帅抛出了橄榄枝。 当李铁2018年率领武汉卓尔队在中甲纵横捭阖时，华夏幸福的帝国裂纹已经显现。早在2017年4月份，其根基就已经松动。同样来自“包邮区”的爆料，雄安规划出台后，华夏幸福在那儿的2000亩土地曾引发员工在朋友圈一片欢腾，但不久华夏幸福就把地都退了。 在当时看来，李铁又一次踩中了时代的“鼓点”。彼时的卓尔系如日中天。卓尔系旗下有卓尔智联、汉商集团、华中数控、兰亭集势等一批上市公司。 不搞足球的地产富豪不足以跻身于顶级富豪的序列。阎志早在2011年就开始涉足足球，也就是在这一年卓尔在香港上市，他也一跃成为了湖北首富。但是，卓尔在足球领域的高歌猛进还需要等待李铁这个“重要抓手”。 2017年和2018年，也是卓尔系最为风光的时期。2017年，阎志以355亿财富位居胡润富豪榜湖北富豪第一名。2018年，卓尔智联也成为武汉首家市值破千亿的企业。 2018年，李铁在武汉卓尔故技重施，率队提前三轮冲超成功。反腐专题片《持续发力 纵深推进》第四集《一体推进“三不腐”》中明确指出，李铁在华夏幸福和武汉卓尔率队冲超背后都有大量假球。 到了2019年，在个人职业发展方面非常有追求的李铁，惦记上了国足主帅的位置。为了帮助李铁实现宏愿，武汉卓尔拿出200万元向陈戌源行贿，李铁则个人向时任足协秘书长刘奕行贿100万元。 成为国足主帅的第二天，李铁就飞回武汉，开始与武汉卓尔谈交易。随后，李铁与卓尔俱乐部以总额6000万元的金额，签下了一纸所谓的“合同”，实际只是以此为幌子，来掩盖权钱交易的本质。 故事到这里，原本还是一个皆大欢喜的局面。至少在这个时候，他给著名足球解说员刘建宏的印象还是非常好的，靠“正直”赢得了后者的交口称赞。 很多人都预测到地产联赛的泡沫早晚会破灭，没想到它来得如此气势汹汹，一下子就呈排山倒海之势。 苏宁刚刚夺得2020年中超联赛冠军没多久，就宣布解散。张近东借给许家印的200亿元被认为是压垮骆驼的稻草之一。接下来几年时间，我们相继见证了恒大、绿地、佳兆业、富力、建业、华夏幸福、卓尔等房企从黄金时代坠入至暗时刻。 卓尔系地产板块卓尔智城的麻烦来得比竞争对手们稍微晚一些。2021年，卓尔控股的营收达到1020.87亿元，刚刚迈入千亿行列，依旧风头正劲。但在2022，麻烦还是接踵而至。 俱乐部层面，蒿俊闵年初在微博上公开讨薪，赛季之中武汉长江因拖欠薪资被扣减联赛积分，并导致了最终的降级。这一年的12月1日，卓尔智城被法院列为失信被执行人，其后还面临着大量的诉讼。 可以说，在2022年卓尔系也面临着巨大的经营困难。李铁与武汉卓尔在2019年所签订的价值6000万元的合同，于情于理都站不住脚。反腐专题片《持续发力 纵深推进》中提到，李铁是本轮足坛反腐的突破口。而坊间传言，这6000万的合同是重大诱因。  不过，根据《足球报》2022年11月28日的报道，卓尔控股董事、武汉长江俱乐部董事长田旭东被带走时间早于李铁。武汉卓尔是否因为这6000万主动检举李铁，存在值得商榷之处。但，这一轮反腐风暴始于卓尔，似乎是无可争议的事实。 总而言之，中超联赛那一席华美的袍下面密密麻麻的虱子，随着地产行业的泡沫升腾，进化成了中饱私囊的吸血狂魔；当房地产行业的急遽坠落，他们的罪恶纷纷被曝光在阳光之下。  这一轮反赌风暴背后奏响的其实是一首房地产哀歌。“在黑洞吸入黑色星球时，时间终止了。过去的一切都与我无关，我终于可以写下，这关于时间最后的诗篇。”这是诗人阎志去年发表在《收获》上的长诗《时间》中的片段，既像是送给李铁的一曲悲歌，也像是送给房地产行业的一首哀歌。",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240110/202401100913217979.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240110/202401100913217979.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401100913448659.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401100914051219.jpg"
  ]
}