{
  "url": "https://sports.sina.com.cn/china/2023-03-28/doc-imynmeiy1477726.shtml",
  "标题": "曾经不起眼的中亚近邻-哈萨克斯坦 如何震欧洲？",
  "日期": "2023年03月28日 14:21",
  "正文": "记者寒冰报道世界排名第115位的哈萨克斯坦，70分钟还0比2落后，却在16分钟内3比2逆转世界排名第18位的丹麦，爆出队史31年来，也是本届欧洲杯预选赛迄今最大冷门。阿斯塔纳球场看台上的3万观众久久没有让球员和教练阿迪耶夫离开球场，哈萨克斯坦全国都陷入了狂欢，将绰号“金雕军团”的国家队奉为英雄。 谁会想到两年前的2021年11月，哈萨克斯坦0比8惨败世界杯冠军法国队，还被该国媒体称为“世纪耻辱”。 当时艺术家季尔马诺夫画了一幅漫画，内容是穿着拳击手套的双脚，配文“哈萨克斯坦队球员的球鞋”，暗示该国只有在奥运会上能拿金牌的拳击是体育强项。还有人质疑的不是0比8，而是过去3年哈萨克斯坦在足球上投资的1056.2亿坚戈（折合2.45亿美元）。 综合格斗世界冠军哈米托夫呼吁国脚降薪：“为何普通的职业球员月薪高达2.5万美元，和摔跤、拳击和格斗世界冠军一样？”就连2016年从阿拉木图勇士拿到年薪150万欧元的俄罗斯老将阿尔沙文，都被质疑高薪低能。毕竟，哈萨克斯坦平均月薪才600美元。但现在，哈萨克斯坦足协可以底气十足地做出回应。 哈萨克斯坦最近10年来对足球青训、体育设施和职业联赛的投资，终于得到回报。拥有政府背景的阿斯塔纳FC几乎垄断国内冠军，2014年成为首支进入欧冠小组赛的哈萨克斯坦俱乐部，带动整个联赛复苏。大多数俱乐部得到地方政府资助，最大城市阿拉木图的勇士俱乐部（Kairat）由哈萨克斯坦国有油气集团注资。苏联时代在顶级联赛时人满为患的体育场，最近10年重新开始聚敛人气。 2002年“脱亚入欧”以来，哈萨克斯坦足球经过10年摸索才找到适合自己的发展模式。足协设有商业总监，负责与俱乐部合作以吸引企业赞助。阿斯塔纳FC和阿拉木图勇士在欧战的成功，不仅得到欧足联丰厚的奖金回报，也带来了青训发展必要的资本。体育特别是足球，被视为该国年轻人远离酗酒或吸毒最有效的方式，因此得到政府和企业的有力支持。 资本进入足球世界，哈萨克斯坦足球面目一新。率先突破的是5人制足球，世界排名高居第7位，比11人制世界冠军法国队的5人制国家队高出16位。阿拉木图勇士队的5人制男足队2013和2015年还拿到5人制欧冠联赛冠军。5人制足球从教练到归化的巴西球员是成功关键，随后又将这种成功覆盖到11人制球场。阿斯塔纳FC杀入欧冠小组赛，11人制男足国家队也在2022/23赛季欧国联取得C级小组第1，成功晋级B级迈入欧洲前32位。 阿斯塔纳FC在欧冠小组赛与马竞、本菲卡和加拉塔萨雷交手。参加欧联杯也遇到曼联、比利亚雷亚尔、阿尔克马尔、凯尔特人、葡萄牙体育、希腊奥林匹亚、游击队等欧洲劲旅，球员们积累了更多难得的大赛经验。2024年秋，哈萨克斯坦队将可能与英格兰、挪威、捷克、奥地利、乌克兰、土耳其等劲旅对垒。这些，都得益于从5人制足球到俱乐部，从归化球员到青训的长足进步。 虽然2002年“脱亚入欧”后，哈萨克斯坦从未跻身世界杯和欧洲杯两大赛事，5次世界杯欧洲区预选赛3次不胜结束，合计50战仅取得3胜。但20年在欧洲对垒远强于亚洲的对手，积累的经验终于在近年爆发。欧洲国家联赛从最低的D级打起，3届连升2级，去年6战4胜1平1负佳绩升上B级。2022年世界杯预选赛两平乌克兰，逼平波黑导致后者出局，主场也只是0比2小负法国。加上这次爆冷击败丹麦，甚至让球迷们看到进入2024年欧洲杯决赛圈的希望。 哈萨克斯坦此前最好成绩是2007年3月世界杯预选赛（第143位）主场2比1击败塞尔维亚（第28位），1997年10强赛（第121位）主场逼平日本（第18位），2016年9月（第96位）2比2逼平波兰（第16位），以及2021年3月（第124位）和9月两次逼平世界排名前25位的乌克兰。队内有4人效力俄超，包括圣彼得堡泽尼特后卫阿里普，莫斯科中央陆军中场扎努季诺夫，但绝大多数球员都在国内联赛踢球，依托的是国内联赛的土壤成长。 中国队历史上曾4次与哈萨克斯坦交手，3胜1负还占据上风。1996年3月的奥运会预选赛，中国国奥队在开场杨晨被红牌罚下的不利局面下，依靠谢晖、姚夏、于根伟和彭伟军的进球4比2击败哈萨克斯坦；1997年9月国足在大连3比0击败哈萨克斯坦，范志毅、黎兵、李金羽进球；2007年2月在广州2比1再胜，进球的是韩鹏和李金羽；但到了2016年6月在大连0比1告负，已经被后来居上的对手超越。 与之形成鲜明对比的是，哈萨克斯坦能在欧洲杯预选赛击败世界杯排名比自己高97位的丹麦，国足却在热身赛被世界排名低于自己25位且主力射手缺席的新西兰完胜。如果再一次遭遇世界排名比新西兰还低10位的哈萨克斯坦，我们又有几分“胜算”？  ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230328/ac6c-0820863e931f8b2571899cb0ac9360ec.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230328/ac6c-0820863e931f8b2571899cb0ac9360ec.png",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20230328/ecfb-6e0fbf6154a09abfe1c19d377a6d6e5c.jpg",
    "//n.sinaimg.cn/sports/crawl/40/w495h345/20230328/4891-e08c9ce5b63798442383011830c925e9.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230328/ca5c-c8074f0e97ed7cce84893ca270b57bf5.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230328/6c4c-a6c6c90aaf174e84449e345c97a25684.jpg",
    "//n.sinaimg.cn/sports/crawl/515/w550h765/20230328/fa21-767089ace2afe5d37bbcdca6461dca1d.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230328/101e-56eee5aa766fc1c07185aff288a10621.jpg"
  ]
}