{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-06/659942e5dd6f8native.htm",
  "标题": "穆帅：怀森是欧洲最有前途球员之一 不能就我的未来给出确切答案",
  "日期": "2024-01-06",
  "正文": " 直播吧1月6日讯 北京时间1月8日凌晨3点45分，意甲第19轮，罗马将在主场对阵亚特兰大。比赛开始前，罗马主帅穆里尼奥出席了新闻发布会。 球队状况如何？ “没有伤员康复。我觉得詹卢卡-曼奇尼应该能出场，但其实他也还没有康复。斯莫林、亚伯拉罕等人已经伤缺了很长一段时间了，桑谢斯也受伤了。没有伤员康复。” 关于对阵亚特兰大 “明天我们将进行一场高水平对决，亚特兰大是一支实力非常出色的球队，他们有很多优秀的球员。对阵亚特兰大就像对阵那不勒斯、尤文图斯、拉齐奥、米兰一样。无论我们表现如何，对手的实力永远不会下降，我们也不能做出这种假设。” 关于怀森 “我想我们都知道他是谁，他是一个18岁的男孩，在意甲有10分钟的出场经验。但在这个年龄段，他是欧洲足坛最有前途的球员之一，他也将会成为一名优秀的球员。” 关于如何面对亚特兰大 “亚特兰大多年来一直都在加斯佩里尼一名主帅麾下进行打磨，他们的战术思想和足球哲学有连续性，比赛方式始终如此，这些年来他们积累了经验，实力稳步提升，球队非常团结，球员们对教练的战术意图理解透彻，闭着眼睛都能打出配合，实现教练的战术要求。两年前我们赢了，去年我们输了，对阵亚特兰大一直都很艰难，但我们也很强，没有球队能轻易战胜我们。我们总是能在困境中找到力量，亚特兰大也知道这场比赛不会轻松。” 请总结一下与平托共事两年半的感受，新任体育总监是否也将根据罗马主帅特点来进行任命？ “我是罗马主教练，这个问题不应该由我回答。我尊重等级制度，我只做我职责范围内的事情。我希望平托未来一切顺利，他也知道这一点，因为我们是朋友，他的决定必须得到尊重，我会永远支持他。不应该由我评价平托，应该是平托评价我，未来也是如此，教练不能对总监发表评论。如果我们俱乐部内部提出这个问题，那么我们每天都在进行交流，但是这种事情不能公开发表意见。” 过去几周你说你与俱乐部保持联系，但是没有谈论续约事宜 “你是记者，你可以提出你想提出的揣测，但我不想这么做。当然，我也问过自己一些问题，但是我没有百分百的答案。” 关于斯莫林有什么新消息吗？ “没有关于斯莫林的最新消息，我也不希望看到他在一月份提前复出恢复合练。当然，如果他恰巧在一月份痊愈了并且恢复了合练，那将是一个积极的惊喜。” 关于帕雷德斯 “对阵克雷莫内塞的比赛中，帕雷德斯受了伤，我们担心他会骨折，但他没有骨折。现在我还不清楚明天帕雷德斯能否出场。我一直都在考虑帕雷德斯、曼奇尼等球员，而不是长期以来一直都在受伤的亚伯拉罕和斯莫林。” 怀森什么时候能出场？ “昨天他刚刚抵达宾馆，今天进行了一个小时的训练，参加一个介绍会，试图了解我们的动态，了解我们的足球哲学。如果你们问我怀森是否准备好出场了，那么我会说，他很有自信，尽管意甲经验不是很足，但是他很自信。他很有潜力，他几乎将在罗马上演意甲处子秀，对阵米兰的那10分钟时间很短，但是在我们球队中......明天我们有略伦特、曼奇尼和怀森3名中卫，克里斯坦特和切利克也能客串。” 关于佩莱格里尼 “佩莱格里尼在对阵克雷莫内塞的比赛中踢了90分钟。” 关于球队的3名中场是否足以应对接下来对阵亚特兰大、拉齐奥和米兰的3场硬仗 “Angelo知道我喜欢网球，他告诉我有时候精神疲惫但是身体并不疲惫。但是对我们来说，一周多赛将带来身体上的疲惫，所以这很难。如果一名球员在对阵亚特兰大的比赛中踢90分钟，在对阵拉齐奥的比赛中踢90分钟或者120分钟，然后再在对阵米兰的比赛中踢90分钟......想想看......幸运的是，对阵米兰之后，我们将有一周时间进行调整。” 关于球队 “在前场我们有卢卡库、贝洛蒂、阿兹蒙、迪巴拉、沙拉维，人手还算充沛。在中后场，我们人手短缺，遇到了麻烦，非洲杯让我们的情况更加困难，斯莫林的这种无休止的伤病从个人角度来看破坏了这个赛季，桑谢斯从未做好过准备，这也很艰难。佩莱格里尼和迪巴拉情况不同，因为我们知道他们能在受伤2-3周后归队。亚特兰大方面，卢克曼要参加非洲杯，但他们还有其他选择。而对我们来说，情况不同。我们要一场接一场地进行比赛，在主场球迷的帮助下争取赢球。这场比赛将很艰难，我们会全力以赴。对阵亚特兰大、拉齐奥和米兰都不容易，而任何球队对阵我们也都不容易。” （铁甲钢拳）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_230929/651609d508a77_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_230929/651609d508a77_watermark.jpg"
  ]
}