{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659d468f611c1native.htm",
  "标题": "电讯报嘲讽亨德森：龌龊的伪君子身败名裂 沙特联只是下一个中超",
  "日期": "2024-01-09",
  "正文": " 直播吧1月9日讯 《电讯报》今日撰文，疯狂嘲讽乔丹-亨德森为了钱加盟沙特，然后不到一年又不开心想回英格兰的行为。 《电讯报》写道：“亨德森黯然发现，并不是所有闪光的东西都是金子。至少35万英镑的周薪，在面对达曼协作主场稀少到连英甲球队都会感到尴尬的观众数量时失去了光彩。 而一旦沙特阿拉伯达曼苦行僧式的日常礼仪迫使你的家人越过边境住到巴林，那么能让你世代富有的财富承诺也会褪色。” “据说这位前利物浦队长还对当地炎热的天气感到不满，这说明他并没有完全读完沙特的旅行手册，也难怪他要跑到法国瓦勒迪泽尔的冰天雪地里发布他的Instagram新年祝福动态。” “没有一把足够小的小提琴可以奏出对亨德森改变主意的哀叹，在短短的六个月时间里，他就编写了一整本关于如何从零开始毁掉自己名声的指南。一位曾经备受推崇的球员为了追求个人财富而如此卑微地自贬身价，这种情况实属罕见。这些画面看起来怎么样？一位自称为LGBT群体盟友的球员转投一个必须把他的彩虹臂章染成灰色的国家，或者是一位英格兰中流砥柱发布了对沙特申办2034年世界杯大加赞赏的视频？这些都是金钱无法抚平的名誉伤疤。” “亨德森完全是自作自受，几个月来，他一直被警告，接受达曼协作的支票不仅是他职业生涯被遗忘的一张无法回头的单程票，还将使他辛辛苦苦积累起来的社会活动家资历全部化为泡影。亨德森谨慎地选择了自己作为同性恋社区拥护者的角色，他主导了利物浦比赛的市场宣传，就像他主导了‘骄傲月’活动一样。然而，一旦沙特人拿出了所需的钱，他就逃到了少数几个同性恋仍会被处以死刑的国家之一。” “去年秋天，在英格兰对阵澳大利亚的友谊赛中，亨德森在温布利球场遭到了嘘声。这种敌意传递出的信息是，没有人能免去糜烂的虚伪行为的后果。这位中场球员似是而非的转会借口让情况变得更糟，起初，他说自己希望被视为开路先锋，并嘴硬地表示有他这样平权观点的人在沙特踢球‘只会是一件好事’。紧接着，他又承认自己不会穿彩虹球衣，以免因宗教原因冒犯沙特，他高扬的道德旗帜也就到此为止了。” “六个月后，报道称亨德森已经渴望回国，因为他的足球和他所谓的价值观在沙特职业联赛中都几乎毫无作为。从某种程度上说，这龌龊的小故事告诫那些想走同样道路的人，要在金钱和自尊之间做出选择。这也可能是过气球员在沙漠烈日下追逐最后一笔赏金的趋势的分水岭，亨德森的经历揭示了那些令人瞠目结舌的金钱之外的现实：无聊、缺乏成就感、无休止的责难。” “他用KOP看台的崇拜去换了波斯湾沿岸只有四分之一满座的穆罕默德-本法赫德亲王体育场的风滚草。他在英超联赛中的未来接班人有权认为，无论如何，这都不是一个值得考虑的交换。只要看看他的主教练杰拉德的口碑跌到了什么程度就知道了。在格拉斯哥流浪者执教时，杰拉德被描绘成主教练行业令人激动的年轻未来。如今，年仅43岁的杰拉德却只能蜗居在荒郊野外，他手下的达曼协作在两个月内未尝胜绩，而他的上司们为了宣传沙特国庆日，给他穿上了长袍马褂。” “这正在成为一种孤独的折磨，杰拉德的助手伊恩-福斯特刚刚转投普莱茅斯，现在他签下的大牌球星亨德森也有可能离队。突然之间，沙特阿拉伯看起来不再像牛奶和蜂蜜之国，而是一个曾经辉煌的职业生涯走向凋零的地方。这一变化凸显了整个项目的危险性。是的，沙特人用巨额财富和兰博基尼吸引C罗、内马尔和本泽马时，获得了无价的公关。但除了球衣销量激增之外，整个联赛的根基仍然很脆弱，亨德森的‘变脸’表明，这种脆弱用不了多久就会被打破。” “有一种流行的说法认为，买下了世界杯和一大批日渐式微的超级球星的沙特阿拉伯代表着足球的下一个新大陆。但如果它只是下一个中国呢？你可能还记得，2016年，中超联赛是如何利用明显无限的资金说服特维斯、马斯切拉诺、佩莱格里尼和斯科拉里等所有人前往东方的。八年过去了，唯一留下的知名球员是曾经效力于切尔西的奥斯卡。年仅25岁的巴西人将全球曝光率换成了有利可图的默默无闻，他再也没有为自己的国家队效力过。让亨德森以此为鉴，他曾幻想自己能拥有一切：财富、形象、与英格兰队一起参加欧洲杯。而现在，这一切都被揭露为最奢侈的妄想。” （地精杀手）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_240107/659a9e3883fab_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_240107/659a9e3883fab_watermark.jpg"
  ]
}