{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-03/6594c37f084d3native.htm",
  "标题": "陕西长安联合董事长：俱乐部必须走向市场 2024实现盈利问题不大",
  "日期": "2024-01-03",
  "正文": " 直播吧1月3日讯 在接受《足球报》专访时，陕西长安联合足球俱乐部董事长黄盛华介绍了会员制举办的运营模式和未来的发展目标。 刚刚结束了一场盛大的球迷会员大会，对您来讲，这次大会有着什么样的意义？取得了什么什么样的成果？ 我觉得还是挺牛的，我跟团队说，咱们要干一些大家没干过的事。团队是怀着敬畏之心来做这件事情，回报25年来为陕西足球做过贡献以及关注陕西足球的人们。我觉得起到的效果，就是让所有陕西球迷知道，秦英体育也好，长安联合也好，都在认认真真干活。我们的身段比较低，这家俱乐部就是为球迷而生的。 您到了这家俱乐部这段时间，主要做了哪些方面的工作？ 前面一个半月主要就是竞技方面的事情，近两个月主要就是人员架构，因为发展得太快了，包括我们的电商团队成立，包括市场化、文宣、球迷、客服等等一系列团队逐渐搭建起来，我们要把架构给稳定下来，再做下一步的打算。 俱乐部是一种全新的模式存在于中国足坛，在管理上有没有遇到什么挑战？ 其实我觉得挑战比原来还少，除了竞技层面之外。实际上是一个投资人不会去做任何不专业的决定那种模式，投资人也好，球迷也好，都在自我约束，让管理团队可以去按照专业的步骤完成目标值。当然，这个过程中一定会出现很多挑战和困难。 ​会员制的形式，陕西长安联合是中国第一家，这种模式的探索有着怎样的过程？ 去年年底的时候，长安竞技当时自救的过程当中已经有一万多会员了，挽救球队未果之后，创始人继续用同样的一个模式改进了之后做了会员制，换言之也是一个1.0版本，当时还不是说特别成熟。我们接手后又做了一些改良，把会员制的权限、金额、人数、权益等，做了一些调整，现在看来情况是很好的。 您觉得这种模式能在中国足球的环境下得到很好的发展吗？ 我认为至少能够生存。中国俱乐部一定要这样去做，当然，中国每个城市都不一定能做成功，但我觉得在陕西可以，因为这里有文化底蕴。所以我们这次用了很多财力、物力、人力来办会员大会，也是想所有的会员能够很开心，给他们幸福感。 球迷在NGO组织（非政府组织）下进行公益性质的支持俱乐部，在决策权方面，是如何界定的？ 现在是，张威总一个人持股35%，秦英体育占65%，张总会把35%的股份未来捐赠给成立好的NGO团体，然后NGO选出董事参与到俱乐部的整体方针的管理中，一票否决给到了他们。其中有几个重要的大项，包括注册地，就是永不离开陕西，队伍的名称、球衣颜色等等。大股东其实在里面也有很好的自我约束，内部有专门的机制，我本人的个人信誉以及俱乐部的商誉，秦英体育的商誉，能够让投资人不越界的这么一种职业规范。 生存是很多俱乐部面临的问题，在金元足球之后，中国足球如何重新回到正轨？ 金元足球之后，大家都在探索各种解决方案，包括未来联赛公司的方案，以及各个俱乐部股改自救等方案。股改只是增加了更多企业的入场，是一个中期行为，我认为长期行为还是要回归市场。我是一个坚定的市场主义者，我之前搞职业联盟，我认为都应该围绕市场。不是说私企搞不定了，房地产足球退场了，就让国企来，国企也不能承受常年的投入和亏损。现在劳动力市场趋向正常之后，未来可做的事情很多，包括会员制，线上周边的东西，去创收，都可以去做了。我不认为未来中国足球会走进死胡同，我现在在陕西看到了一些新的希望，我就觉得很欣慰，也愿意付出余生去做这些事。 在会员大会上，俱乐部公布了2023赛季的财务数据是亏损接近539万元。这个亏损的数额，算是比较大吗？ 所有的中冠俱乐部都不赚钱，没有营收，投个500万还不一定能升级。我们实际上是按照中超俱乐部的规范去做的，产生的亏损主要是来自冲乙奖金和办会员大会的费用。冲乙奖金发了300万，已经兑现，会员大会大概用了200万。我们不会欠钱，就算2023年亏损，我们也争取2024年做到收支平衡，我很有信心。 未来的目标是要帮助俱乐部取得盈利吗？ 是可以盈利的，哪怕是要求在2024年就实现，只要是在保级的基础上，问题都不是很大。但我们现阶段还不需要，因为投资人和NGO团体都不能从俱乐部带走钱。我们现阶段的追求，就是在不亏钱的基础上，往上打，做到竞技方面的平衡。 （德里森）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_211212/61b561be43aaf_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_211212/61b561be43aaf_watermark.jpg"
  ]
}