{
  "url": "https://sports.sina.com.cn/g/pl/2020-09-03/doc-iivhvpwy4664961.shtml",
  "标题": "曼联强援报告：超级拼图！买不来桑乔 索帅想新招",
  "日期": "2020年09月03日 13:54",
  "正文": "重磅新援来了！ 曼联终于正式敲定了范德贝克的转会，这位23岁的荷兰中场将在新赛季进一步提升红魔的中场水准。而在今年夏天引进桑乔的难度很大的情况下，签下范德贝克也可以视作曼联主帅索尔斯克亚想出的新招数——随着范德贝克的加盟，新赛季曼联的打法可能又会有一番调整。 那么，范德贝克到底能给曼联带来些什么呢？ 角色：中场超级拼图 范德贝克的一大特殊之处，便是他在中场的位置非常灵活，可以胜任多种职责。在阿贾克斯18-19赛季惊艳欧洲的欧冠之旅中，他的光芒并不是最耀眼的，但在攻防两端的诸多方面都能做出适时的贡献，堪称一块能力全面又运转高效的超级拼图。 从范德贝克的活动热区图也可以看出，无论是三中场的两侧还是4-2-3-1阵型中的后腰/中前卫/前腰位置，他都是可以胜任的，三中场居中的位置他也打过。荷兰中场具备不错的有球能力，但更长于无球端的输出，这与已经拥有博格巴和布鲁诺-费尔南德斯的曼联也比较适配。 上赛季荷甲，范德贝克场均威胁传球1.8次，射门1.9次，抢断2次——光是看到这样一组数据，你就知道这是一个特别的中场球员。没有哪项数据特别高，但能集于一身同样堪称优秀。 特质：奇特的“前后腰” 范德贝克的基本功扎实，双脚也比较均衡，能够及时出现在合适的位置，并且用较快的节奏和衔接完成处理球。比如上面这球，前插、停球、传球，很及时地就为队友制造了空当。 他并不以盘带见长，但能够结合对抗完成技术动作，对场上形势也有很准确的判断。在比赛中经常能看到他突然出现在对方的肋部，而他在这个位置的射门也有很好的功底。 “前压”是范德贝克非常突出的一项能力，比如上面这球，他就准确把握了队友的传球时机和位置，用及时到位和快速终结一击致命。在扯动到肋部的时候，范德贝克也能够等待时机，让本方的边后卫或者边前卫拿球之后再伺机来到结合部。 以曼联目前的配置而言，范德贝克在阵地战中的前插除了具备搅乱对方防线的突然性之外，甚至还能提供一定的支点作用，这也是曼联在阵地战中所需要的。 范德贝克另一项突出且奇特的属性便是所谓“前后腰” ——作为一名身材较为高大的前腰球员，他在防守端能够提供相当夸张的贡献度，包括但不仅限于引导前场压迫。他有对抗，跑动能力和持久度更是极其出色，甚至能给人一种覆盖面无处不在的感觉。 上赛季荷甲，范德贝克场均夺回球权3.3次，引领了阿贾克斯的高位压迫，球队53%的压迫效率也是整个联赛最高的。他在防守端的投入度极高，时常能够利用突然的压迫给球队制造前场6v5的逼抢机会，以迅速夺回球权，就地发起反击。 另一个体现范德贝克活动范围之大、活跃度之高的例子，是他在转换进攻中一种奇特的接应方式。与常见的直线回撤不同，他在转换进攻中有能力完成大范围的斜线回撤，从而在强侧和弱侧都制造出空间来。这种类似伪九号的踢法，放到前腰位置应该也就叫“前后腰”了。 用法：曼联变阵关键 从场上踢法来看，如果曼联采用4-2-3-1阵型，范德贝克其实比B费更适合出现在前腰位置上；如果踢4-3-3，最适合范德贝克的位置应该是右中场。但看起来，这都不像是曼联引进范德贝克之后的主打套路，毕竟博格巴、B费和范德贝克直接组成中场三人组，并不是那么合适。 更合理的思路，实际上是接近菱形中场的配置，也就是在这三名球员身后再安排一名后腰出场。这也与曼联目前的配置有关：拉什福德和格林伍德都不属于有足够持球能力的边锋，再加上边后卫助攻能力的不足，在引进桑乔并不顺的情况下，曼联的边路进攻问题一时还难以解决。 既然如此，以中场的调度和前插向边路扩散，同时让拉什福德和格林伍德顶到相对更舒服的前锋位置，就成为了曼联现有配置下很有前景的一种选择。左路的博格巴和右路的范德贝克都具备自己持球和得分的水准，可以在肋部拿住球，并且与前锋和中路的B费联动。 当然了，考虑到博格巴、B费和范德贝克三人的特点和活动范围，想要驾驭好同时拥有这三人的中场绝非易事，曼联也仍然需要补充合适的后腰人选作为三人的搭档。另外，范德贝克这样的球员可能很难用不好，但要想充分发挥他的威力，对球队整体打造的要求也非常高。 在桑乔今夏可能无法加盟的情况下，引进范德贝克给曼联和索帅提供了一种崭新的思路和打法，磨合良好的话也是很有潜力的。而以范德贝克的特点和水准，即便他的角色只是给博格巴和B费提供轮换选项，这个价位的引援基本上也不太可能亏。 是只当一款简单好用的万能胶，还是成为诱发重大变化的关键人物？范德贝克究竟能给曼联带来何种性质以及何种程度的提升，还得看索帅具体的使用方案和调教磨合了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 从被高估到世界第一！堪比C罗的逆袭 30岁还涨球 梅西是天才还是毒药？瓜穆理念暗战 巨星的两面 梅西C罗都能被嫌弃了！欧冠魔力消失 时代真变了 只有瓜帅曼城能救梅西了！他会舒服 但瓜帅愿意吗",
  "缩略图": "//n.sinaimg.cn/sports/transform/500/w650h650/20200903/42d1-iypetiv9563105.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200903/42d1-iypetiv9563105.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200903/4e6f-iypetiv9626369.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200903/f16e-iypetiv9636548.png",
    "//n.sinaimg.cn/sports/transform/742/w478h264/20200903/89c8-iypetiv9684030.gif",
    "//n.sinaimg.cn/sports/transform/744/w479h265/20200903/c964-iypetiv9707874.gif",
    "//n.sinaimg.cn/sports/transform/214/w650h364/20200903/0847-iypetiv9719633.png",
    "//n.sinaimg.cn/sports/transform/341/w650h491/20200903/9020-iypetiv9730289.png",
    "//n.sinaimg.cn/sports/transform/702/w452h250/20200903/b576-iypetiv9750102.gif",
    "//f.sinaimg.cn/sports/transform/725/w467h258/20200903/2106-iypetiv9760798.gif",
    "//n.sinaimg.cn/sports/transform/47/w650h997/20200903/3980-iypetiv9783334.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200903/d359-iypetiv9816722.jpg",
    "//n.sinaimg.cn/sports/transform/246/w644h402/20200903/6ca2-iypetiv9845474.jpg"
  ]
}