{
  "url": "https://sports.sina.com.cn/china/2023-06-08/doc-imywqkve9463510.shtml",
  "标题": "今年的申花有点玄学 输赢只在一球间大行其道",
  "日期": "2023年06月08日 17:17",
  "正文": "来源： 陆玮鑫 新民体育 放眼当今足坛，“玄学”无处不在，比如不论在西甲踢得多拉胯，塞维利亚总能在欧联杯拿到好成绩；再比如曼城可以连续三年问鼎英超，却无法在热刺的新主场打入哪怕一粒进球。除了竞争激烈的欧洲足坛，中超赛场也不乏“玄学经典”，这个赛季的申花，就是个中代表。 “哈来来”“马菜菜”“弱版斯特林”“八万人侦察机”……说起如今在申花球迷群中最有话题的球员，身披11号战袍的马莱莱当仁不让。除了关注比赛进程和结果，已经有不少申花铁杆找到新的关注点——马莱莱一场比赛错过了多少次机会。打开那些知名的视频网站，“马莱莱吐饼合集”的点击量居高不下，更有不少人将申花前锋视作快乐源泉，上班间歇看个“哈来来”的视频放松，正成为不少申花拥趸的解压方式。搞笑归搞笑，吐槽归吐槽，马莱莱也有着属于自己的“玄学”——每当联赛轮次达到3的倍数，这位瑞士前锋总能有所斩获。 联赛第3轮，马莱莱在门前冷静推射得手，帮助申花主场1比0击败亚泰；第6轮，他在深圳梅开二度，申花3比1顺利过关；第9轮客战成都蓉城，马莱莱接到队友传球后冷静施射，让凤凰山球场的3万多名主场观众瞬间鸦雀无声。今晚，申花将在客场对阵青岛，这是本赛季中超的第12轮，按照过去的定律，马莱莱或许又会带来惊喜…… 马莱莱逢3进球的特性，也是申花另一大“玄学理论”——“输赢只在一球间”大行其道的关键。本赛季至今，除了客场与深圳队的比赛，申花的单场进球数从没有超过一个，也就是说，申花目前的6场胜利中，有5场是以一球的微弱优势拿下的，说申花是本赛季最崇尚“1比0主义”的中超球队，恐怕没人能反驳。可若是细看每场比赛，主帅吴金贵和不少申花球迷都会忍不住感叹，“其实机会不少，除了马莱莱，其他队员的把握性，也不能令人满意。”所以，把申花单场进球少的账都算在马莱莱头上，恐怕有失公允，只能说这个身价100万欧元的前锋，真的自带些“玄学”属性，甚至能影响队友。 另外，细心的球迷可能已经发现，上一轮与沧州雄狮的比赛中，申花第一次穿上了新款的白色客场球衣。据悉，这是装备提供商为纪念俱乐部成立30周年，特别设计的一款战袍，赛季初一经曝光，就广受球迷好评，如今在各大购物平台上，已经“一衣难求”。说起来，申花的主色调虽然是蓝色，但每到关键比赛，球队却更加偏爱白色球衣。颇具玄学色彩的是，穿上白色球衣的申花，确实更容易给球迷带来惊喜。1995赛季，开局1平1负的申花不久后便将主场球衣从蓝色变为白色，结果徐根宝的球队凭借赛季中期的十连胜勇夺联赛冠军；2019赛季足协杯决赛次回合，放弃传统蓝色战袍，穿上白色球衣的申花在被外界一致看衰的情况下，送给山东“三闷棍”，捧得冠军并晋级亚冠正赛；前几天对阵沧州前，申花已经多轮不胜，结果白衣飘飘的汪海键用一脚直接任意球，带领球队重回胜利轨道……穿着白色球衣的申花，真的很“玄”。 联赛是个漫长的过程，除了球员实力、临场发挥和板凳深度，有时候运气也会成为球队走势的关键因素。踢完第12轮，中超将进入休赛期，届时申花的7位主力将前往亚运代表队报到，这或许才是球队本赛季真正的困难期，但愿到缺兵少将时，“玄学”还能给申花带来一些特别的帮助。 撰文：新民晚报记者 陆玮鑫 图片：新民晚报记者 李铭珅 摄 编辑：沈毓烨 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230608/47a8-d443e04e39c212e2274ce6b38b6a05a8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230608/47a8-d443e04e39c212e2274ce6b38b6a05a8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/180/w550h430/20230608/bc9c-ed855906ce6a09455b91c6775dc592ee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230608/0f86-420edff0f50c3adca43022d9607136f8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230608/5411-45e1a2f8145614269d559365347aef11.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230608/e99e-e4b3af41d973e6e3a693b390c9e27f0a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}