{
  "url": "http://sports.sina.com.cn/g/pl/2018-10-29/doc-ihnaivxq1920690.shtml",
  "标题": "揭秘莱斯特老板直升机坠毁细节：1善举挽救上千人",
  "日期": "2018年10月29日 11:40",
  "正文": "莱斯特城老板维猜乘坐直升机坠毁事件震惊了整个足坛，而这场令人心痛的灾难中的一个细节也被曝光，操控直升机的驾驶员也被赞为英雄。 据《邮报》报道，在维猜的直升机坠毁事故发生时，直升机驾驶员在生命的最后一刻全力操纵飞机避开人群密集的地区，飞向无人区域，避免了一场更大的灾难发生。 报道中称，事故发生时，该场比赛刚刚结束不久，当时现场仍有1000多名员工、球迷和媒体人员，但飞机驾驶员操控着直升机远离了球场，据现场照片显示，直升机坠毁在球场外停车场角落，这个位置撞到人、车和建筑物的可能性非常小，这也表明飞行员当时可能有目的性地选择了这篇区域，以避免或尽量减少人员伤亡。 目击了整个过程的天空体育摄影记者丹-考克斯称：“我听到直升机飞出了球场。紧接着我抬头一看，发现直升机在旋转，失去了控制。我不知道飞行员是如何做到的，但他似乎设法减慢了直升机的旋转速度，然后直升机就飞到了停车场的角落里。他成功地让直升机坠毁在一片没有人的区域。飞行员很英勇，在我面前的两位警察也试图前往营救，他们也是英雄。” 另一名记者雷恩-布朗称：“我听到直升机起飞的声音，紧接着又传来了呼噜呼噜的风声和吱嘎吱嘎的声音，随后又安静了下来，那架直升机失去了控制。当时直升机的旋翼已经停止转动，紧接着就是一声巨响和一团巨大的火球，一大群人冲了过去。”也有目击者称在飞机起飞后听到了引擎停止工作的声音，随后直升机就坠毁了。 目前英国航空事故调查部门已经开始调查这起事故。据前皇家海军突击队直升机飞行员哈利-本森称，直升机坠毁事故可能是由尾翼故障引起的，本森表示：“听起来事故发生前直升机在旋转，如果是这样的话，那么几乎可以肯定是尾翼失控了。”本森解释称，直升机飞行速度太慢、飞行高度不足，无法通过关闭引擎进行紧急着陆：“这是毁灭性的的故障，这是非常可怕的。如果在低空低速飞行的状况下，驾驶员能做的会很少。整个事件太可怕了，连经验丰富的飞行员都难以想象得到。如果直升机在旋转，那么一定是尾翼失控了。” 本森描述的情形被称为“死亡曲线”，这是一种几乎不可能逃脱生还的直升机事故。当直升机尾旋翼停止正常工作，无法保持飞机机身的稳定，那么直升机就会开始失控、旋转。当直升机在高空飞行是，飞行员可以关掉引擎，阻止直升机旋转，然后利用主旋翼叶片滑翔，控制飞机停至安全地带，但如果直升机飞行太慢、飞行高度不足，则无法完成这个动作，就会陷入“死亡曲线”之中。 据《邮报》报道，维猜的直升机型号为AW169，这个型号的直升机从2015年才开始生产目前共售出60架，据制造商莱昂纳多称，这一型号的直升机从未出现坠毁事故。但该公司一直受到起落架技术难题的困扰，从而推迟了这一型号飞机的生产，欧洲航空安全局也对他们展开了审查。 在2017年6月该机构发布的“适航指令”中，欧洲航空安全局也表明这项技术问题可能导致直升机故障，对乘员造成伤害，并指示莱昂纳多公司更换故障部件。 在维猜事故发生后，莱昂纳多公司坚持认为这并不属于安全问题，并坚称问题已经解决。不过据《邮报》报道，即使这个问题没有得到解决，也不太可能和维猜直升机坠毁事件联系在一起。 （长歌）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181029/ZlPc-hnaivxq1831921.jpg",
    "//n.sinaimg.cn/sports/transform/218/w650h368/20181029/NTxO-hnaivxq1835956.jpg",
    "//n.sinaimg.cn/sports/transform/239/w650h389/20181029/dMnN-hnaivxq1840793.jpg",
    "//n.sinaimg.cn/sports/transform/310/w634h476/20181029/U4-A-hnaivxq1848817.jpg",
    "//n.sinaimg.cn/sports/transform/320/w650h470/20181029/BoHU-hnaivxq1851656.jpg",
    "//n.sinaimg.cn/sports/transform/239/w650h389/20181029/_rRE-hnaivxq1871256.jpg",
    "//n.sinaimg.cn/sports/transform/285/w650h435/20181029/WYBR-hnaivxq1873328.jpg",
    "//n.sinaimg.cn/sports/transform/245/w650h395/20181029/bsSq-hnaivxq1858868.jpg",
    "//n.sinaimg.cn/sports/transform/187/w650h337/20181029/jDwU-hnaivxq1860687.jpg",
    "//n.sinaimg.cn/sports/transform/237/w650h387/20181029/Ea3B-hnaivxq1864270.jpg"
  ]
}