{
  "url": "https://sports.sina.com.cn/china/2023-02-23/doc-imyhsfhv1755779.shtml",
  "标题": "肇俊哲挂帅沧州雄狮又上刀山 通过准入是第一步",
  "日期": "2023年02月23日 11:37",
  "正文": "记者贾岩峰报道2月21日，沧州雄狮俱乐部官宣了新赛季的主教练为肇俊哲。此前肇俊哲在辽足和广州城都曾经担任过过渡性主教练，之前在沧州也担任过总经理，但从冬训开始便接过球队备战担任主教练，这还是第一次。对于他来说，今年的担子要重得多，首先第一关就是看看俱乐部能否通过联赛准入，如果无法通过，那么他这个主教练也就不能真正走马上任了，这也是官宣后为何肇俊哲保持低调，而他曾经效力过的老东家广州城队也没有发布欢送公告的重要原因之一。 2022赛季的沧州一共拿到了11胜11平12负的成绩，进47球，丢51球，共计积44分，获得了中超联赛的第12名。之所以能够高分保级，夏窗引进的坎特发挥了重要的作用。但如今坎特离去有意加盟J联赛，对于整个队伍的攻击线和得分能力是极大打击。 沧州雄狮的第一堂训练课，并没有看到外援的身影。据记者了解，这两天会有两名外援归队参加冬训，但两名外援均是中场，这对于一个想要保级的球队来说是远远不够的。沧州如果想要保级，锋线与后卫线的外援必不可少，但是就目前情况而言，引援只能是一种设想很难投入实践。 肇俊哲又一次走上了刀山，这对于他来说差不多跟接手广州城时一样，颇像一道无解题。肇俊哲当时受聘于富力集团，而彼时的富力已经没有能力给球队提供保障，对于潜在的新股东而言，肇俊哲又并非他们选择的人选，因此肇俊哲得到的支持相当有限。 如今的沧州，因为之前一些被承诺好的赞助资金迟迟没有到位，因此上赛季有部分工资还未支付，而俱乐部的投资人，正在积极想办法，用手头的资产和房产来努力地与球员们进行商谈和解决，同时也在努力促成之前谈好的赞助合同能够继续被履行。如今又在类似的情况下接手球队，历史情景会不会重演很难说。 但是肇俊哲并没有后悔过自己在广州城作为代理主帅的那一段经历，他说自己一直对广州城充满了感谢，自己的大儿子在那里学习踢球学到了很多，自己在那里工作刚好可以同时照顾孩子，在俱乐部遇到困难的情况下个人的名誉不那么重要，在俱乐部寻求解决问题的办法时，总要有人让球员们保持正常的训练完成比赛，也是为得到“解救”争取时间。 与其他很多球队动辄天价欠薪不同的是，沧州的运营还是相对理性，而且也是之前谈好的赞助款项能够覆盖的金额。但旧债务能够还上，新赛季的运营资金能否落地，答案也不够确定。但是俱乐部方面没有放弃，一直在积极努力想着办法。 此前肇俊哲在沧州俱乐部担任总经理时记者曾经采访过他，他表示沧州俱乐部的两位投资人对于足球的热爱与执着让他十分钦佩，中国足球需要更多像他们这样对足球有着由衷热爱的人来参与，也正因如此，原本另有工作计划的他不得不临时做出调整，匆忙在沧州走马上任。一切皆因投资人的诚意以及在如此环境之下，依然不肯放弃保住河北省的中超火种。 假如沧州最终真的没有通过准入，肇俊哲可能会创造一个中超在任时间最短主教练的纪录。目前他正在了解球员们的体能和心理状态，同时也要协助俱乐部一起解决一些问题，他已无暇顾虑其他，只想沧州能够通过准入，今年可以在中超继续活下去。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230223/6bce-848b462aa4d493b3eccfbf6eae7a23cc.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230223/6bce-848b462aa4d493b3eccfbf6eae7a23cc.png",
    "//n.sinaimg.cn/sports/crawl/115/w550h365/20230223/4348-8e906212543c84d8054c99d8a117c88f.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230223/dbb5-e5b16c670de1c9bb3fef67251cdc76aa.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230223/0049-a6a4b9d8055c696a0190c85dfa5fcefd.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230223/ec8f-4775e81e33ab596c381caf010c8f3e83.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230223/7bc3-b78b13b6bd56dfcb8558ce54e3176bcd.jpg"
  ]
}