{
  "url": "https://sports.sina.com.cn/china/2023-03-13/doc-imyksvay8860137.shtml",
  "标题": "李玮锋：本来挺好一个人 自从干了足球就成了魔鬼",
  "日期": "2023年03月13日 11:13",
  "正文": "来源： 赵宇 懒熊体育 2022赛季带广州城队保级后，懒熊体育在天津与李玮锋深度交流了6个小时。期间，他喝了1杯咖啡，去了1次厕所，接了3次家人打来的电话——都是询问他什么时候回家。聊到最后，他嗓音里伴有嘶哑的沙沙声。 曾为李玮锋做过10年经纪人的余国琼，闻听此事后在电话里惊讶地说：“他现在能聊这么久？这么有耐心？” 因个性张扬，李玮锋在26岁那年成为中国足球的“球霸”，每到客场比赛时都会被球迷骂。当年面对追问“球霸”问题的记者，他与对方发生过肢体冲突。10多年后的某一天，儿子在放学回家路上问他：“爸爸，你小时候当过学霸吗？”他笑着对儿子说：“爸爸没当过学霸，爸爸当过球霸。”后来，他把这事儿发到了朋友圈。10多年前的那个不能触及的敏感词，如今变成了可以讲给所有人听的段子。 年轻时的李玮锋叛逆、嚣张，在球场上状况不断。他会把头发染成黄色、灰色，还曾一度烫成卷发。2002年去英超埃弗顿俱乐部留洋时，在左耳垂上钉了个耳洞，戴着耳钉到处晃，觉得那样很酷。可自从过了30岁，他就再没染过头发，耳洞也早已闭合。 每到中日两国足球队交手时，他手掐日本国脚铃木启太脖子的照片都会在网络上传播，好战者将它视作血性精神的图腾。他曾很享受这种待遇，可现在觉得当时的样子很丑，“这不是血性和霸气的表现方式”。 退役后转型做教练的他甚至会对球员说：“我们是保级队，别去对抗裁判，别把对手惹急，那样对自己没好处。” 44岁的李玮锋在变。或许，现在的他已变成为自己26岁时讨厌的模样。但反过来，转作教练的李玮锋，或许也不会喜欢26岁的自己。 刺穿更衣室的吼声 2022年12月14日，福建晋江气温骤降，晚上的温度在10摄氏度左右，广州城和申花队不少队员比赛时都在球衣里加了一件长袖紧身衣。 第31分钟，广州城队的球门被申花队攻破，1比0的比分保持到中场休息，球队主教练李玮锋一脸铁青地走回休息室。球员们安静地坐在那里，空气里弥漫着沮丧情绪。联赛还剩4轮，若输掉这场，保级希望会变得更加渺茫。 “比赛踢得太散了，所有人都对不上节奏！赛前跟你们讲的要求，都忘了吗？！”李玮锋站在战术板前，声音刺穿更衣室的门，走廊里都可以听到他的吼声。球员们依旧低着头，不说话。 接下来的5分钟，他的情绪如洪水般喷涌而至，用责骂的方式完成了上半场总结和下半场比赛的布置，然后把战术板打翻在地，转身离开。 下半场的广州城队好似被骂醒了，外援吉列尔梅第88分钟将比分扳平，比赛最终结果1比1，广州城抢回了救命的1分。“如果锋哥中场休息不骂我们，那1分可能就丢了，丢1分或许就意味着降级。”广州城队守门员韩佳奇对懒熊体育说，球员们私下里称教练为“锋哥”，训练比赛时喊他“李导”。 在这之前，李玮锋还在更衣室里发过两次火，一次是10月29日客场与河北队比赛，另一次是11月25日客场挑战成都蓉城，但都没有这次严重。李玮锋说，与申花队的上半场是执教广州城以来“最不满意的45分钟”。 同申花队比赛前，广州城已遭遇8轮不胜，其中包括7场连败。如果这场再输，输掉的恐怕就是一个赛季。比赛前两天，李玮锋把所有球员召集在一起开了个非常正式的会议。球员时期的他很厌烦各种“非业务会议”，转型做教练后很少给队员开宣讲会，但这次必须打破常规。 他在会上用一种动情的方式对球员们说：“你们知道有多少人关注着球队的输赢吗？你们知道俱乐部的生死关系到多少梯队的孩子吗？如果这支球队没了，你们都能找到新的工作，但很多梯队的孩子可能从此就不能踢球了，好几百个家庭的足球梦想就破碎了，你们想过这些问题吗？我们不能总想着自己，要知道身上肩负的东西有很多。” “解散”这个词有时会像针一样刺痛李玮锋。球员时期的他经历过武汉队的解散，退役后到天津权健俱乐部担任总经理，这家很愿意砸钱的俱乐部后来因母公司权健集团出事，于2021年5月解散。 2021年5月12日下午，他亲眼看着工作人员为俱乐部每个办公室贴上封条，然后一个人开车回家。从办公室到家大约25分钟车程，他的脑海里反复闪现这样的念头：以后还会路过这里吗？再路过时我的身份是什么？ 后来这里变成了天津市河西区体育局的青少年足球办公室，李玮锋去过两次，都是陪儿子踢球。第一次去时儿子对他说：“爸爸，你以前没事儿总带我来这里。”他回答说：“对，这是爸爸原来工作的地方。” 他没对儿子说的是：“自从俱乐部解散后，爸爸非常害怕往那里走。” 在天津天海的三起三落 李玮锋对天津权健俱乐部（后改名为天津天海）的感情很深。在他看来，这家俱乐部“几乎是我和老板一手搭建起来的”。 2015年7月，李玮锋从天津泰达退役，随即前往天津权健俱乐部担任副总经理。从球员转型到俱乐部管理，几乎是无缝对接。俱乐部那年夏天花6600万引进了效力于江苏队的当红国脚孙可。这是权健集团接手俱乐部后的第一笔引援，6600万在当时已是天价。李玮锋已记不清为谈成这笔转会，在天津和南京之间往返了多少次。“天津到南京没有直航，只能坐高铁，单程将近5个小时，有时一天就要打一个来回。” 他后来还帮俱乐部引进了赵旭日、张修维、刘奕鸣、郑达伦、晏子豪等当打球员，天津权健队2016年底冲上中超，带队取得成功的主教练卡纳瓦罗，也是他推荐给俱乐部的。 2017年，球队获得中超联赛第3名，晋级亚冠。那个赛季结束后，卡纳瓦罗被恒大挖走，李玮锋有些心灰意冷，想过要离开俱乐部。老板不放人，让他暂时离开一线队，退居幕后。 李玮锋在天津权健俱乐部有过“三起三落”。巴西教练卢森博格2015年带队时，他因和对方“理念不一致”而被调离一队，卡纳瓦罗成为球队主教练后回归；意大利人2017年底转投恒大，李玮锋主动退居二线；球队2018年夏天成绩不理想，他被老板束昱辉一个电话叫了回来；2019年1月，束昱辉因涉嫌组织、领导传销活动罪和虚假广告罪被抓，俱乐部被天津市体育局、天津市足协托管，管理层全部更换，李玮锋虽然留在了俱乐部，却没了具体工作。那年联赛还剩5轮，球队只取得2胜12平11负的成绩，排名倒数第二，眼看就要降级，托管方决定让李玮锋担任救火教练，这是他第三次回到一队。 那次回归时，他甚至没敢告诉家人。妻子第二天看新闻才知道此事，然后问他：“这时候带队，你到底怎么想的？也不跟我说一声？”他听罢露出了尴尬的笑容：“我不是一直都在队里么。” 虽然当时可以笑着说出这句话，但他明白自己接下来面对的是什么：“球队如果降级，我就是那个背锅的。” 李玮锋上任后先带队赢了武汉，又战平北京人和，抢到4分，联赛接下来进入间歇期。在此期间，球队与天津泰达踢了一场教学赛，上半场2比0领先，下半场踢成3比3。比赛结束后，李玮锋在休息室里发火了，《足球之夜》节目拍下了他在更衣室朝球员们怒吼的视频： “一丢球，还在下边笑，觉得我们在这玩呢？假如我们现在35分，你们随便踢。就这点分数（22分），还不玩命吗？” “生活散，踢球你们也散，丢球这么容易，你们进个球有多难啊。” 他发怒的原因除了球队表现不佳外，还与另一个小插曲有关。一名球员赛后对李玮锋说：“老婆开车来接我，不和球队一起乘坐大巴车离开了。”他直接拒绝：“不行，谁来接也不能走。”这就是他后来在休息室里说的“生活散，踢球也散”。 接下来，球队1比2输给河南建业、3比0战胜大连一方，提前一轮保级成功，李玮锋完成了“救火”任务。战胜大连队后，天海队死忠球迷在看台上高喊他的名字，他走到看台下向球迷鞠躬前揉了揉眼睛，没让眼泪流下来。 4个月魔鬼经历换来保级 虽然天海俱乐部2019年保级成功，但第二年还是解散了。李玮锋因此下岗，赋闲在家两年多。“你会迷茫吗？”面对懒熊体育的问题，他回答得很迅速：“没有，一点都没有。” 他的生活在那两年变得更有规律，每天早晨7点送孩子上学，下午四五点再去学校接他放学。有时会去健身或打高尔夫，偶尔参加一些商业活动。2022年初接到广汽集团的邀约，帮忙做广州城俱乐部评估，为接下来的股改做准备。他二话没说直接去了广州，看过球队冬训和前10轮比赛后，为广汽集团交上了一份1万字左右的评估报告，里面有每个球员的价值判断。至此，他的评估工作告一段落，回到天津。 15轮联赛战罢，广州城全败，俱乐部动了换帅念头，总经理章彬找到李玮锋，希望他能来广州谈执教球队的事，双方一拍即合。 当李玮锋第二天回到天津，把事情告诉妻子时，遭到了反对。妻子对他说：“这么做太冒险了。你可能会赢几场球，但成功不了。你在做一件没有意义的事，证明不了自己的价值。” 广州城队当时除了一场未赢外，更大的麻烦是上赛季的欠薪没解决，俱乐部因拖欠外援工资被罚禁止引援。李玮锋明白，正是因为这种特殊情况，俱乐部才可能给他这样的中生代国产教练机会。“如果俱乐部一切都好，也不会选择我。” 回家后第二天，他就登上了飞往广州的飞机。从答应执教到再回广州，只用了48个小时。8月29日晚，俱乐部官宣李玮锋担任球队主教练。不到24小时后，他在训练场和队员见了面。 寒喧过后，李玮锋很严肃地问队员们：“你们愿意让这我们这支球队活下去吗？”得到队员肯定的答复后，他说：“既然你们都愿意让球队活下去，就必须按我的要求做。我要你们的品质，要你们的血性，必须体现在训练和比赛中。” “15连败后大家的心都散了，像一盘散沙，我甚至觉得没希望了，锋哥来之后把局面控制住了。”广州城队队长唐淼对懒熊体育说，由于俱乐部2021赛季出现严重欠薪情况，自己在2022赛季开始前打算离开，已谈好了新东家，“后来锋哥给我打电话，希望我能留下，在最困难的时候帮助球队，所以才没走。”唐淼2012年加盟广州城，已为球队效力10年。 由于俱乐部无法引援，李玮锋只能把出生于2003年、2004年甚至更小的队员提拔到一队。这些人从未踢过中超，他刚到时连名字都叫不上来。为尽快熟悉球员，他安排一天两练。上午10点到12点训练小球员，下午4点到6点练一线队球员。“夏天、上午10点的广州，你想想有多热，就这么带着球员练，他就是个疯子。”广州城队助理教练郝海涛对懒熊体育说。这一年，20岁的廖家骏和21岁的李永佳在中超联赛中脱颖而出。 李玮锋上任后带队接连战胜天津津门虎和广州队，抢到6分。球队接下来经历了4轮不胜。10月29日4比0击败河北队后，又遭遇7连败，保级前景暗淡。 球队开业务会议时，李玮峰会给队员反复看比赛录像。为了照顾球员面子，他在集体会上播放的视频全是队伍表现好的片段，集体会后把相关球员单独叫到自己房间，看攻防有问题的录像。在他看来，一支球队光有血性是不够的，还需要战术做支撑。 2022年12月，队里陆续出现球员因感染新冠病毒而发烧的状况。郝海涛12月22日感染后给李玮锋发微信说：“玮锋，如果你接下来阳了，必须坚持。一旦你不在，这队就垮了。” 在联赛还剩5轮的情况下，球队战平广州队、上海申花，战胜河北队、深圳队，提前一轮保级成功。广州城球员张功对懒熊体育说：“锋哥那段时间好像也阳了，但他一直在坚持。”不过李玮锋说，自己是在保级成功后才感染的病毒。 不管怎样，带队保级成功后，李玮锋身上的压力一下减轻了。他对郝海涛说：“涛哥，过去这121天太不容易了。” “是啊，这4个月真是魔鬼。”郝海涛说，保级成功后大家都很平静，没有过多庆祝。他和李玮锋那天晚上只做了两件事，一是想办法把最后一场比赛的球员凑齐，二是规划2023年的安排。 12月31日，中超最后一场比赛结束，李玮锋在朋友圈里这样写道：“4个月之前没有人能够相信，我们能完成今天这样的工作，虽然整体成绩不能让所有人满意，还好我们明年依旧会站在中超的赛场上！” 13岁离家求学的苦日子 1月1日，李玮锋随广州城队一起返回广州，本打算去深圳探望母亲，又担心带去病毒，只和她通了个电话。 李玮锋的父母最早在长春拖拉机厂工作，一个负责销售，一个在工会。他出生于1978年12月1日，还有个比自己大4岁的哥哥，名叫李晨光。 那些年，长春的足球氛围不浓，他很小时被父母送到冰球队。在当年长春人的意识里，只有打冰球才有可能进国家队。看着一群孩子在自行车场地里一圈圈地练蛙跳，他退缩了，选择了“不那么累”的足球。 “那会儿长春没有队，踢足球的唯一出路是去延边，就像在赌博。”直到今天，李玮锋说“延”字时还会发第四声，这是他那代人的发音习惯。延边敖东队曾是吉林足球的象征，在甲A联赛中拿过第四名。 从10岁开始，李玮锋在长春客车厂业余体校练习足球。1989年，沈阳部队足球队来长春选拔球员。如果能被部队足球队选中，就像考上重点大学。李玮锋、黄勇、臧海利等7人脱颖而出，李玮锋后来因身体达不到军队要求落选，他是7个人中唯一落选的。1年后，他去了火车头体协足球队，在那里结识了来自安徽蚌埠的李毅。 李毅对李玮锋对第一印象是“踢后卫、脑袋大”。后来大家都管他叫“大头”，一直到今天。 火车头队位于北京大兴定安镇，距离市中心40公里。1991年3月1日，李玮锋在父母的陪同下、拎着行李箱和铺盖的被褥来到训练基地。 体工队条件有限，6个人住一个宿舍，房间里唯一的家用电器是个转起来嗡嗡响的电风扇。整个楼层只有一个水房和一个厕所，加在一起两个水龙头和两个坑位。早晨洗漱、上厕所要排队。 火车头队当时的伙食标准是一天12.5元，每人每月交30斤粮票和30元餐费。每到饭点时，他们和练摔跤、拳击的运动员一起抢饭，吃不饱是常有的事。他们每隔半个月进城改善伙食，先从大兴安定镇坐绿皮火车到北京南站，再坐公共汽车到天坛。每人出10块钱，吃顿烤肉。李毅说，所有人见到肉都两眼放光，上来一盘就会被立刻抢光。 每次进城，李毅都会花17.5元买一袋雀巢奶粉带回基地。傍晚时悄悄用热水冲上一杯，然后锁进柜子里，等晚上熄灯后再喝。李玮锋那时没钱，买不起奶粉。 “青年队很苦。他们每天喝生水，脸上能看到一块块的白斑。”在火车头一队效力的郝海涛那时认识了李玮峰，这个比自己小10岁的老弟给他留下的第一印象是“嘴甜”。“见到比自己大的都叫哥。经常跟我说‘涛哥没衣服了’、‘涛哥没鞋了’。”每到这个时候，他都会从箱子里翻出几件自己不穿的训练服送给李玮锋，还送过一双火炬牌的足球鞋。 两人30年前结下了深厚的友谊。李玮锋2019年担任天津天海队救火教练时，第一时间就找郝海涛做自己的帮手。2022年加盟广州城，郝海涛是球队第一助教。他有时会和李玮锋开玩笑说：“玮锋，30年前送你的鞋呢？忘了？赶紧还鞋。” 1994年，中国进行足球职业化改革，火车头参加甲B联赛，一线队球员每个月可以挣到2000元工资，身在二队的李玮锋每个月可以领到450元。自那之后，火炬足球鞋和雀巢奶粉就不再是“奢侈品”。 永远绕不开的李铁 1992年夏天，中国足协组建健力宝青年队，从全国筛选22名球员到巴西留学。火车头队只选中鲍文杰一人，李玮锋落选。从小和他一起在长春踢球、后来去了沈阳部队的黄勇，也去了巴西。 那次落选给李玮锋带来了很大触动。“当时我就想，凭什么他们行，我就不行？”不过他也承认，自己小时候训练不够刻苦，有时会偷懒、耍小聪明。自那之后，他开始变得勤奋。球队下午训练时，他会提前40分钟到场，有时训练完还会加练。后来，这慢慢成为习惯。李玮锋在申花队效力时，郝海涛在球队担任助教。球队下午3点半训练，郝海涛发现李玮锋每天2点半会准时出现在健身房，跑步、做力量练习。 努力总算没有白费。1995年夏天，健力宝队结束在巴西第一期集训回国，并进行人员调整，李玮锋进入第二期集训名单，于1996年3月前往巴西，他在健力宝队结识了李铁。 由于李铁目前已涉嫌严重违法被抓，在聊到这个话题时，懒熊体育特意询问李玮锋是否介意，他说：“如果写我的经历，你是绕不开李铁的。我俩在健力宝、埃弗顿、国家队做了那么多年队友，能回避得开吗？” 同为18岁，同样个性鲜明的两个人走到一起，难免会有磕碰。在一次日常训练中，李玮锋和李铁因防守问题发生争吵，差点动手。训练结束后，主教练朱广沪把两人留下，让他们隔着40多米进行长传球训练。球传歪了，另外一个人必须加速去追，练了40多分钟才喊停。 加练结束后，两个人瘫坐在地上。朱广沪很严肃地对他们说：“不是想打架吗？现在给你们一人一副拳击手套，接着打。” 后来，两人一起进了国家队，一起踢了世界杯。韩日世界杯结束后，又一起到英超埃弗顿俱乐部留洋。当时就有人说，二李关系不好，平时连话都不讲。每次聊到这个话题，李玮锋都会苦笑：“一队就俩中国人，怎么可能不说话？我俩平时确实话不多，但还不至于不说话。”刚到埃弗顿时，李玮锋因打不上比赛而懊悔，李铁会主动对他说：“大头别着急，你肯定没问题。” “我和李铁算不上走得特别近，但也没有矛盾。”李玮锋说。 1998年亚运会时，他和李铁住在同一房间。对自己要求严格的李铁每天晚上10点准时上床，睡觉时房间里不能有一点亮光。“他的生活习惯让人觉得很烦。我在房间里既不能看书，更不能看电视，所以真不愿意和他住一起。”李玮锋说，自那之后，两人在国家队再没被分在同一房间。退役后，两人都做了教练。 李铁带国家队征战12强赛时，他的阵容安排和战术打法饱受质疑，李玮锋当时向外界表达了对教练处境的理解。“我那时只是站在一个旁观者的角度去分析。他是球队教练，最了解球队和球员状况，我们不能说他的战术安排一定是错的。作为旁观者，我们并不清楚球队内部到底发生了什么。至于李铁现在涉及到哪些违法行为，我们就更不可能了解。” 李铁从国家队下课时给李玮锋发过一条微信，内容是：“大头，谢谢你对我的理解。”李玮锋后来很长时间才看到这条消息，然后回复道：“铁子这段时间辛苦了，好好休息。” 李铁离开国家队后便从公众视野中消失，直到他被抓前，李玮锋都没和他见过面。 家庭的不完整带来失落感 健力宝队回国后，李玮锋本有机会加盟北京国安，但他还是选择了急需新鲜血液的深圳平安，时任深圳队主教练的韩国人车范根一下子就喜欢上了这个20岁的年轻人，他对翻译金清一说：“球场上的李玮锋就像一匹脱缰的野马。” 金清一告诉懒熊体育，车范根执教深圳队时曾遭遇三连败，马上就有下课危险。第四场同延边队比赛前，队内气氛非常压抑，自己因压力过大流出鼻血。两支球队那场比赛很长时间都是平局，李玮锋在最后时刻攻入一粒头球，帮球队战胜对手，同时缓解了车范根的下课危机，师徒二人的感情因此更近一步。 1999赛季结束后，车范根离开了深圳队，李玮锋的位置依旧稳固，22岁时当上了球队队长。 足球事业顺风顺水，家庭却出现了意外。李毅至今还能记起2000年3月2日的那个中午，自己正在宿舍午睡，住在隔壁408房间的李玮锋突然过来砸门，整个楼道都能听见拳头和木门撞击的声音——“李毅，赶紧起来，陪我去趟医院，我爸出事儿了。” 李毅听到队友这样喊时完全是懵的。他立即换好衣服，和李玮锋一起打车去从笔架山训练基地去北大医院，路上才知道队友的父亲出了车祸。 李毅可以清晰地回忆起发生在医院抢救室门外的那一幕——李玮锋见到医生后跪了下来，哭着喊“求求你，救救我爸爸”。李毅当时想把他拉起来，可怎么也拽不动。其实就在他们来之前，李父已因伤势过重离世。 7年前，李玮锋的哥哥在见义勇为时被歹徒用刀刺中心脏，抢救无效身亡。父亲离开后，一家四口只剩下他和母亲。23年后重提往事，他仍旧会低头沉默，然后小声说一句：“我妈这辈子挺苦的。” 父亲离世两天后，李玮锋在谢峰的陪同下去国家队报到，随队前往日本参加热身赛，没获得上场机会。2001年，李玮锋跟随国家队征战10强赛，冲击韩日世界杯。那年9月7日，中国队在客场同卡塔尔队比赛的上半场先丢1球，当外界以为会输掉这场球时，李玮锋在第88分钟挺身而出头球破门，帮助中国队在客场拿到1分。 李玮锋说，自己那段时间经常会在夜里梦见父亲，球队从多哈回到沈阳主场后，他拖朋友买了些纸钱，在酒店附近的十字路口给父亲和哥哥烧了纸。8天后，中国队在五里河体育场迎战乌兹别克斯坦队，李玮锋再次破门。进球后，他脱下球衣跑到场边，跪在地上磕了个头，掩面而泣。 “父亲一直希望我能代表国家队比赛，踢世界杯，可当我在国家队踢上主力时，他已经离开。”李玮锋说，随着年龄的增长，自己会因家庭的不够完整而恐惧过节。 后来，他跟随国家队一起参加2002年世界杯，2008年以超龄球员的身份出现在北京奥运会的赛场上，他是中国到目前为止唯一既踢过世界杯、又踢过奥运会的球员。 一生摘不掉的“球霸”标签 2004年，深圳健力宝队在欠薪8个月的情况下夺得中超冠军，这是李玮锋职业生涯唯一的国内联赛冠军。一年后，带深圳队夺冠的主教练朱广沪前往国家队执教，迟尚斌成为球队新主帅，俱乐部大股东换成北京汇中天恒公司。 夺冠那年俱乐部共欠球员工资奖金约6000万元，新股东入主后计划分批偿还。而球员们的想法是，既然换了股东，就应该立刻把过去欠的钱全发下来。 诉求的不一致和信息的不对称导致股东与球员之间产生矛盾，再加之时任俱乐部总经理的杨塞新没有和球员建立起信任关系，隔阂越来越明显。深圳队很多球员都是朱广沪招来的，李玮锋、郑智等人由他一手带大，形同父子。球队欠薪时，那个如父亲般存在的主教练可以哄着球员先把比赛踢好，而新教练迟尚斌和球员没有深交。他看到球队管理松散，立即采取铁腕手段，亲自撰写《深圳俱乐部运动员管理条例》，对球员的生活、训练、比赛进行约束。 《深圳晚报》在一篇报道中称，新管理条例中明确规定“不得无故缺席训练课或超假归队”、“不允许小团体活动”、“不得发表损害俱乐部言论”、“必须按时归队吃早餐”、“不能顶撞或消极对抗教练员”、“严禁暴力和报复行为”。违反队规者每次要处以1000至5000元罚款，情节严重会遭到停训检查、停止待遇、解除合同和除名的处罚。 迟尚斌希望用职业的方式来约束球员，但在欠薪未解决和球员不够职业的情况下，这种约束将本就不可调和的矛盾进一步激化。迟尚斌和杨塞新把矛头对准李玮锋，称他“不服从管理”、“自己不认真踢比赛，也不让别人好好踢”，说过“谁再管我就去砸他们家玻璃”的话。 “我没说过这样的话，也没带头不好好踢。”李玮锋对懒熊体育说。 一位深圳队当年的跟队记者对懒熊体育表示，李玮锋是球队大哥，在队里有号召力，甚至有种压制力，很多人怕他。“他性格里有过于强势、过于自我的一面。这种性格适合当教练。如果做球员，就会让教练头疼。” 该记者还透露，李玮锋对自己崇拜、信任的人会全身心投入，会比一般人都做得更好，比如他崇拜的车范根、信任的朱广沪，但由于他的个性和能力太突出，一般的教练员很难让他做到绝对信服。 矛盾重重的深圳队前9轮联赛4平5负，一场未赢。5月17日，俱乐部宣布迟尚斌下课，李毅喊出“天亮了”的名句。迟尚斌总共带队103天，这位曾带领大连万达拿过甲A联赛冠军、创下连续55场不败的名帅，在深圳“一败涂地”。 “在那个年代，我想要回自己应得的钱，错了吗？没有。迟指导对球员进行严格管理，错了吗？也没有。我们站的位置不同，诉求不一样，双方始终都没有找到解决问题的办法。”再回望那段历史，如今已是教练的李玮锋说。 迟尚斌和杨塞新下课前专门在北京开过一次发布会，讲述苦衷的同时，称李玮锋是“球霸”，是队里最该被开除的人。一夜之间，李玮锋成了中国足球唯一的“球霸”。 “球霸的称呼在当时对我的影响非常大。”李玮锋连说了两遍“非常大”，他记得每次去客场比赛时，球迷总会用这两个字辱骂自己。“我在工体与国安比赛时，球迷从我做准备活动就开始骂，一直骂到比赛结束。到沈阳比赛，全场骂我流氓、黑社会。我就想问，我们选择要自己应得的钱也错了？就变成黑社会了？” 2021年3月3日，迟尚斌病逝，享年72岁。李玮锋戴着球霸的帽子，从球员变成了教练。 不愿再看掐对手脖子的自己 2005年年底，李玮锋从深圳转会至上海申花。虽然远离了是非之地，但火爆脾气依旧。在与全北现代队的亚冠双回合比赛中，申花主场1比0战胜对手。客场比赛时上半场先进1球，保持总比分2比0的领先优势。可就在比赛进行到第37分钟时，李玮锋因蹬踹对方前锋泽卡洛，被主裁判直接红牌罚下。少了后防中坚，申花队接下来被对手连进4球，2比4输掉比赛，无缘亚冠4强。 申花主帅吴金贵在赛后更衣室里对李玮锋进行了狠批：“我赛前反复强调，客场比赛，打不还手，骂不还口，你还这么不冷静，这么做简直是不负责任。”说到最后，他直接对李玮锋说：“你走吧，现在就可以提前回国了。” 被主教练“赶走”的李玮锋就坐在那里，一句话不说。当天晚上，他敲开了教练的房门，就自己的不冷静行为道歉，两人在房间里聊了很久。 吴金贵与懒熊体育交流时特意强调：“这个就别写了，给大头留点面子，毕竟他也是做教练的人了。”但李玮锋倒觉得不用回避，他说：“对方外援一直有小动作，不过核心问题还是我不够冷静，教练批评我是应该的。” 让李玮锋没想到的是，中国足协领导后来直接给申花俱乐部打电话，要求对他进行停赛。10月2日，国家队宣布将他“开除”。一个月后，国奥队在广东黄埔竖旗，备战北京奥运会，时任足协副主席的南勇在给球员讲话时强调，必须遵守纪律，别学李玮锋。 5个月21天后，即将参加亚洲杯的中国男足国家队决定将李玮锋召回，前提是必须公开道歉，他照做了，在新闻发布会上念了检讨书。2007年夏天，他随国家队一起参加亚洲杯比赛。3年前，中国队在本土举办的亚洲杯上拿到亚军，李玮锋在断两根肋骨的情况下依然坚持踢完与伊朗队比赛。3年后，中国队连小组出线的任务都没完成。 2008年初，李玮锋在参加热身赛时鼻梁骨被对手撞骨折，戴面具参加了2月6日客场与伊拉克队的世界杯预选赛，他的鼻梁骨直到今天都是歪的。“用盐水洗鼻子时右侧的流速明显比左侧慢很多。” 结束客场与伊拉克队比赛后，球队还要回国参加东亚四强赛。李玮锋比赛前向足协领导请假，理由是前段时间过于疲劳，再加之女儿即将降生，得到的答复是“不能请假，必须踢”。 结果一踢就出了状况。2月20日，中国队同日本队比赛进行到第83分钟时，李玮锋与铃木启太发生冲突，直接用手掐住了对方的脖子，他因此领到第二张黄牌，被罚下场。比赛结束后第二天，国家队召集所有人为他开了一场“批斗会”。 李玮锋手掐日本国脚的瞬间被记者用相机记录了下来。许多年后，每当中国俱乐部、国字号球队与日本队比赛时，总会有球迷将它翻出，在网络上散播。在中国足球最缺乏血性的年代里，这张照片成了“血性精神”的象征，李玮锋曾在某一时刻很享受这种“荣耀”。 不过现在的他却不愿意再看到这张照片，他会觉得自己当时的样子很丑。“足球场上需要血性，但不是掐脖子。” 他还告诉队员们，比赛时如果将对手踢倒，要赶紧扶起来，不要激化矛盾。“人家本来正常跟你踢就可以了，你非要把对手的火激起来，跟你玩命，最后吃亏的是自己。我们要用正确的方式赢得裁判的好感、赢得比赛。我们要让对手害怕，但不是打架。” 30岁去韩国后变得更安静了 2008年9月，李玮锋离开申花，加盟朱广沪执教的武汉光谷，球队当时正在保级线上挣扎。 李玮锋到球队踢的第二场比赛就出事了，他因踩踏北京国安球员路姜被中国足协禁赛8场，武汉光谷俱乐部认为这样的罚单有失公允，退出中超联赛。光谷俱乐部此前已有退出之意，中国足协的罚单不过是个导火索。外界不了解情况，把一部分责任归结于李玮锋。他那段时间压力很大，甚至有人认为他的职业生涯很有可能就此结束。 2008年11月，武汉队解散，球员们自寻出路。车范根得知这样的情况后，主动邀请李玮锋加盟自己执教的韩国水原三星俱乐部，双方一拍即合。30岁这年，李玮锋来到韩国。 对于这个在国家队比赛时和韩国球星安贞焕大打出手的中国球员，韩国媒体没有太多好感——“他会成为水原的罪人，会毁了我们的联赛”，刻薄的词句出现在报纸上。 “他们不了解我，有些不友好的报道很正常。”李玮锋说，自己当时就暗下决心要证明给所有人看，“让大家看看我到底是不是别人嘴里的球霸”。 到韩国后，他随队前往南海郡冬训。每天早晨6点，所有球员会被两辆大巴车拉到训练场。李玮锋向懒熊体育回忆当时的情况，气温在零度以下，天还没亮，两辆大巴车把远光灯打开，照着球场，球员们在里面跑圈。一圈335米，每人要在1分30秒内跑完，总共跑40分钟，这样的训练持续了半个月。 李玮锋说，自打离开火车头体校后，自己就再没出过早操，“那段时间很累，我必须咬牙坚持，不能让别人看不起。”过了很长一段时间后，他才小心翼翼地询问球队助理教练：“我们跑的速度不快，这个训练到底练的是什么？” 助理教练听罢笑着说：“练的是你们的意志品质，球队想要通过这样的训练告诉你们，哪怕再累也要坚持。” 后来，李玮锋随队参加了在中国香港举行的贺岁杯赛和在美国洛杉矶举办的泛太平洋杯。由于半年多没有参加正式比赛，他的状态在这些热身赛中有些起伏。真正爆发是在3月11日同鹿岛鹿角队的亚冠比赛，他打进1球，帮助球队4比1击败对手。“自那之后，韩国人对我的印象彻底改变了。”李玮锋说。 为了能更彻底地融入球队，李玮锋在生活中尽可能让自己“韩国化”。球队吃饭时，韩国球员围坐在一个大长桌前，外援有单独的小桌，李玮锋会选择和韩国球员一起坐长桌。韩国球员吃的早餐是泡饭——把米饭倒入大酱汤中，再配上辣白菜，他跟着一起吃。“我也觉得泡饭难以下咽，但必须要吃。” “很多韩国球员已把玮锋当成了韩国人。”当时在俱乐部担任技术分析官的金清一说。 韩国球队讲究辈分，吃饭时必须让老队员先盛饭。李玮锋后来把这样的规矩带到了广州城队，同时还规定球员吃饭时不能穿拖鞋、带手机。 刚到韩国时，李玮锋住在球队基地。每到放假时，基地只剩他和一个门卫。“当时是冬天，天黑得非常早。我就在基地里待着，哪儿也不去。”14年后再讲述那段往事，李玮锋的话里依然透着孤独的味道：“电视机可以收到两个中文台，在不停地播放各种古装剧。电视里播什么，我就看什么。”球队放假时基地不提供三餐，语言不通的他只能让门卫帮忙打电话订餐，吃得最多的是牛骨汤泡饭。2009年4月，爱人和刚出生没多久的女儿来到韩国后，他才到市里租了房子。 来到韩国后，李玮锋的生活变得简单，既没了应酬，又不了解媒体和球迷在谈论什么，鲁莽且浮躁性情慢慢从生活中剥离。“我从那时起开始变得更安静。”他说。 坚强的外表和柔软的内心 2009赛季，李玮锋为水原三星队出场超过40次，全队最高，他不再是那个“毁掉韩国联赛的罪人”。水原三星队主场比赛时，球迷用中文喊：“李玮锋加油。”许多年后，当他再回到水原主场时，韩国球迷仍然会有这样的方式欢迎他。 《首尔体育》专门为他做过一期专题报道，名为《“万里长城”李玮锋：我不再是那个揪人衣领的暴力球员》。韩国记者采访时还不忘开玩笑说：“接下来要问敏感问题了。你如果不满意，可以揪我的衣领。” 李玮锋听罢笑了：“不会的，我已不再是那个莽撞的人。” 因表现出色，李玮锋在韩国第二年的薪水上涨了30%。最让他欣慰的是，自己那两年从未被欠薪。 2010年6月，车范根辞去水原三星队主教练职务，李玮锋想过离开。他告诉懒熊体育，恒大俱乐部为他开过一份空白合同。“只要我肯加盟，年薪可以随便往上填。”可后来他还是婉拒了，一方面是因为恒大当时还在中甲，另外他不想给人留下“只有车范根执教才能踢上球”的话柄，“那就把我在韩国的所有努力给否定了”。 韩国人尹成孝成为车范根的继任者，李玮锋依旧是球队主力。两年下来，他总共为水原三星队在各项赛事中出场84次，获得过韩国足球先生的提名。 2010年底，李玮锋选择回国，加盟前国足主帅阿里汉执教的天津泰达。2011赛季随球队一起进入亚冠16强，拿到足协杯冠军。同年9月，李玮锋重返国家队，再次成为队长。他上次为国家队效力，还要追溯到1166天前。 李玮锋职业生涯总共为国家队出场112次，是中国足球历史上代表国家队比赛次数最多的球员。他开玩笑说，要不是被“开除”两次，出场次数可能会达到140场，“那样是不是就更没人能超过我了？” “你想过将来有一天去国家队执教吗？”面对懒熊体育这样的问题，李玮锋想了想后说：“我可能永远也当不上国字号的教练。” “代表国家队踢比赛和去执教是两码事。在广州城执教时，我不允许领导没事总到球队开会，国家队可能吗？我知道自己的性格。” 2015年7月，37岁的李玮锋因无法获得比赛机会，选择与泰达俱乐部解约。7月31日上午10点半，他穿着一件淡黄色的休闲T恤来到球队训练场，与队友们握手道别。当他走出球场，等候多时的球迷围了上来，为他送上鲜花。那一刻，他再也控制不住情绪，眼泪止不住地往下流。 足球场上的李玮锋是个硬汉，也是部分球迷眼中的“恶人”，但在冷峻的外表下他有着丰富的情感。1997年落选国家队时哭过，米卢离开时掉过眼泪，去埃弗顿留洋前和深圳球迷告别时泣不成声…… 他是球场上的大哥，很享受在球场里呼风唤雨的感觉，可到了球场外，他又喜欢独处。 认同李玮锋的人可以像郝海涛那样成为他无话不谈的朋友，随时伸出援助之手。不喜欢他的人即便同他在国家队一起效力多年，也会对懒熊体育说：“我们不是一类人，接触不多。”李玮锋曾对余国琼说自己怕狗，后者听罢瞪大眼睛：“一个大男人怎么会怕狗？” 从1998年第一次到深圳队，到2015年退役，李玮锋的职业生涯总共持续了17年，他会因没有一个正式的退役仪式而觉得不够圆满。想不通时就会宽慰自己说：“没什么大不了，郑智不也没有退役仪式吗？国内能有几个俱乐部为球员办退役仪式？” 2004年，李玮锋想要出一本自传。余国琼对他说：“你现在的成就还没达到出书标准。” “贝克汉姆出书了，李铁也出书了，我为什么不行？”26岁的他有一颗狂热而躁动的内心。 一年后，曼联队长基恩的自传《我不是恶人》出版，李玮锋读过很多遍。有朋友建议他说：“大头，你将来写本书，也叫《我不是恶人》。”不过直到今天都没动笔。44岁的李玮锋说，我的履历还是没达到出书标准。 很多人评价李玮锋时会说他“浑身是刺”，尤其年轻的时候，却很少有人关注到他敏感的内心。平日里，他不希望外界看到自己脆弱的一面，会反抗、挣扎，用性格中最锋利的一面去掩盖柔软。他对懒熊体育说：“本来挺好一个人，自从干了这行，就成为了魔鬼。” 6个小时的交流结束后，他叫了一辆网约车，然后说：“我得陪夫人去做头发，催好几遍了。”一个李玮锋带过的球员告诉懒熊体育：“锋哥很怕老婆。”",
  "缩略图": "//n.sinaimg.cn/sports/crawl/59/w550h309/20230313/2c2d-bfc2b097d3b7dc35cc70699277b48ddc.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20230313/2c2d-bfc2b097d3b7dc35cc70699277b48ddc.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/46a4-b2a67d3bd7b1b048427c541e1b23a962.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/77f3-aa32124f4b6e1746a59a12ca7fd7e2d3.png",
    "//n.sinaimg.cn/sports/crawl/122/w550h372/20230313/0e1c-56b24891db255ceeb404e06126586331.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/a415-1f85cab4e5a0a5ac4faa6af0290d3862.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230313/0c40-fcdcdc00ac7b0a04363afc2d07c18e68.jpg",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/de34-5924ed203e642a22d3c447dd1e203558.png",
    "//n.sinaimg.cn/sports/crawl/118/w550h368/20230313/0430-04e108952d88e56181dcb044a5d9c333.jpg",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/7c77-707d5978b37032f47cc17301672888b6.png",
    "//n.sinaimg.cn/sports/crawl/171/w550h421/20230313/1d7e-a1be5e34c4099eb0b68736d9fde71bed.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/180d-81172fa8e0d0a9a21a80d08d0bdd8bfd.png",
    "//n.sinaimg.cn/sports/crawl/723/w400h323/20230313/f443-e75f30fb9fdfc443e0ad6c4562719889.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/cfc7-cd9bfec96c84d137fb3ec9e7b37ea5aa.png",
    "//n.sinaimg.cn/sports/crawl/210/w550h460/20230313/30f9-597edc798f7a0af5d2a96d83bb00930b.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/c3cb-fabecde06c5e2fad130592bc68bc34ab.png",
    "//n.sinaimg.cn/sports/crawl/97/w550h347/20230313/af25-15e64061b5ba530e4af1018d460a362b.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/7fad-dc8acbd074d8db09daf530262c3bff05.png",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20230313/f9b4-9974b2db86707e45114ea9adfe9321f4.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230313/612d-992d4db0230e731556de3c8f902a02f4.png",
    "//n.sinaimg.cn/sports/crawl/120/w400h520/20230313/1b12-6f729e10ac22aeb1f63cc16cf7818da4.png"
  ]
}