{
  "url": "https://sports.sina.com.cn/china/2023-11-13/doc-imzumues3051365.shtml",
  "标题": "进球占比有所下降 但中超成绩依旧“看外援”",
  "日期": "2023年11月13日 11:06",
  "正文": "记者鲁蜜报道本赛季，中超全面恢复到正常状态，金元足球退潮后，中超进入到相对平稳的一个赛季。没了超级外援，也没了天价球员，相对于疫情时期，联赛的质量反而有所提升。数据显示，中超外援进球能力有所下降，但助攻数有提升，关键传球以及进攻组织，中超还是比较依靠外援。 疫情3年，中超的比赛质量经受了考验，从2020年开始，采取赛会制，当时有不少球队外援归队较晚，或者干脆没回来，此后也有外援选择离开。 去年，联赛后期逐渐开放，今年完全恢复主客场，外援回归问题已经不存在，不过，由于各种原因，不少俱乐部在外援选择上更加注重性价比。 今年中超，一共有89名外援打了比赛，占582名注册球员的15.29%，外援场均出场人次为7.4次，这项数据，在过去4个赛季是有所起伏的，比如2019赛季，外援场均出场人次为6.1次，2020赛季提升到场均7.4次，最差是2021和2022赛季，场均出场人次只有5.4次和5.2次。 造成外援出场次数减少的原因，一方面是因为疫情影响，另一方面，很多俱乐部生存有问题，薪水下降，导致外援离开，当然，也有一些存在国际官司的俱乐部，受禁令影响无法引援。 虽然今年中超外援的场均出场人数已经恢复到了疫情前的状态，但一项数据特别有意思，那就是外援场均进球数没有恢复。 统计数据显示，2019赛季中超外援场均进球2.08球，2020和2021赛季持续走低，分别是1.97球和1.2球，今年的进球数相比前两个赛季有所回升，但1.56球的场均进球数，还是明显低于2019和2020赛季，这也说明，外援进球能力较以往有所下降。 以每年金靴的进球数为例，2019年可以说是中超外援最后的鼎盛期，当年的中超，有扎哈维、保利尼奥、特谢拉、卡拉斯科这样的超级外援。那年的金靴是扎哈维，进球数多达29个，排在第二的保利尼奥和艾克森则是19球和18球；而到了2020年，由于是赛会制，联赛轮次减少，当年的金靴巴坎布只有14球；上赛季，金靴马尔康赛季总进球数为27球，有所回升，但也没有超过疫情前的金靴进球数。 金元足球退潮后，限薪令+经济危机，超级外援纷纷离开中国联赛，俱乐部重回以前看重性价比的时代，所以，外援进球能力下降，和现在俱乐部购买力下滑有关，短期内，中超很难再回一掷千金砸外援的时代。 不过，虽然进球数减少，但在联赛中，各队体系依旧依赖外援。本赛季，外援场均助攻明显回升，0.88次的数据，高于疫情3年，只比2019赛季少0.01次；此外，场均创造机会的次数，也高于过往3年，只比2019年的7.84次低0.5次。可以说，在进攻端，中超球队依旧依赖外援，而且程度较高。 由于中超一直依赖外援，所以，球队成绩的好坏，与该队的外援整体水平有很大关系。近些年，虽然外援质量整体下降，但从球队间横向比较看，还是有差距的，从中超前八球队中，海港、泰山、浙江以及蓉城的外援配置都不错。 海港有奥斯卡、巴尔加斯、卡隆、平科，中期又引进了若昂，虽然主教练哈维尔除了奥斯卡，对其他几名外援使用率不高，但不可否认的是，他们的能力是有的，加上国内球员配置不错，最终夺得了中超冠军。 泰山的外援质量一直比较稳定，这是他们成绩的基本保障，克雷桑今年中超进球12个，多次替补上场即建功。他去年表现更好，打进25球。此外，费莱尼和莫伊塞斯虽然都已是35岁高龄，但在进攻端的数据依旧非常突出，费莱尼本赛季11球2助攻，莫伊塞斯5球10助攻，是泰山获得亚军的功臣。 连续两年杀入亚冠区的浙江队，外援实力也不错。联赛初期，他们一度4连败排在倒数第一，此后凭着自己实力，追到联赛季军。双线作战下，虽然亚冠成绩不尽如人意，但在联赛中，他们经受住了考验。穆谢奎虽然36岁了，但仍有18球入账；莱昂纳多是夏窗从亚泰过来的，彼时排名射手榜首位，来到浙江后，他继续着自己的好状态，在亚冠和中超共打进12球，其中中超9球，加上在长春的10个进球，成功将金靴收入囊中；而在中场方面，弗兰克是进攻枢纽，他的作用就是执行主帅乔迪的进攻战术。 排名第四的蓉城，今年在外援方面没有太大动作，只引进了第5外援帕拉西奥斯，此外，在罗慕洛受伤赛季报销后，引进了替代者安德里戈。蓉城最大的特点，在于外援实力本身就不弱，而且状态一年比一年好，罗慕洛和费利佩此前在中甲时，其实作用不是特别明显，升到中超后，两年中超，逐渐适应和融入的他们，有了用武之地，即使是顶替罗慕洛的安德里戈，他起到的作用和罗幕洛一样；至于替补奇兵帕拉西奥斯，本赛季完成了多次绝杀，其中就有斩杀领头羊的好戏。虽然球队今年没有拿到亚冠精英联赛资格，但相比去年，还是有了名次的提升。 申花是前八中进球最少的，外援配置不算强，马莱莱虽然有11球入账，但整个赛季，他浪费的机会不在少数，至于其他外援，巴索戈、阿马杜、特谢拉的数据不够出彩。他们能够取得联赛第五且打进足协杯决赛，更多的是依靠国内球员的能力，可以说，在排名前列的球队中，申花算是比较特殊的存在。 三镇和国安外援配置同样不算强，而且经历了外援中期流失的情况。 三镇核心斯坦丘今年上半年的表现明显不如上赛季，前场的戴维森状态也有下滑，上赛季的中超金靴马尔康夏窗回归后，由于伤病不断，导致没有发挥出应有的水平；国安的情况类似，年初引进的阿代米和德索萨备受争议，夏窗提前离队，本赛季早早退出了争冠序列。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231113/09cd-91245ffba05ddc73c09b0c9104d67934.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231113/09cd-91245ffba05ddc73c09b0c9104d67934.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231113/726c-64a072f2dbfb5c829316c85e1c7fae53.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231113/75b1-9a4e0be7597f115eafc5f7b5a615e4de.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231113/4def-e517a3502f74fa4ced510dfec4f3df4d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231113/f03a-5aa61e717d558c0b9f4853ccfc360d5b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231113/e42e-2c8677504aea9634ea82053ec9779468.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231113/3f52-bf75a2b7b63d3c251a4360f36aea90b8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20231113/c001-3cc5335b0e15772a6c2c43a2baffbe00.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20231113/24b3-bfb871430e28e6e584ea4fa19b96ffb2.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}