{
  "url": "http://sports.sina.com.cn/g/laliga/2018-11-01/doc-ifxeuwwt0253728.shtml",
  "标题": "梅罗瓜穆皇萨大撕X！看球图啥 找优越还是找快乐",
  "日期": "2018年11月01日 16:54",
  "正文": "在英国曼彻斯特参观国家足球博物馆的时候，我看到了这样一句话，据说是出自美国女足的传奇巨星米亚-哈姆。 “那些说胜利不是一切的人，从未赢得过任何东西。” 正巧我在校园足球的圈子里，听说了一个非常火的公众号。情况大抵是这支球队长期在学校比赛中失利，处于吊车尾的位置。于是他们索性搞起了一种类似“失败学”的宣传，不过这种宣传并不侧重于总结失败经验，而是更加从接受失败的角度来解读，并且表示反正要失败的，这个世界就是这么现实。这样的角度倒是意外地火了起来，围观这支球队的吃瓜群众也越来越多。 作为一个支持欧洲豪门球队的球迷，你会不会第一时间就想去怼这些卖弱有理、把失败或者不进取说得理直气壮的言辞？不少人的反应可能是会——谁不想赢呢？就算对手实力更强大，乃至差距大到难以弥补，也应该竭尽全力去争取最好的结果，而不是输了之后说“你看，早说了会输吧”这样的话。可是放到残酷的现实生活里，你又不得不承认这种说法有道理。买不起房，上下班两三个小时，生活压力越来越大，看起来再怎么努力也就这样了……不管你愿不愿意承认，这个世界可以逼你低头认栽的地方，确实太多了。 回到米亚-哈姆的那句话，她表达的是一种追求胜利的心态，而作为从事竞技体育事业的人，有这样的心态当然是非常好的。但我们和球员教练不同，足球并不是绝大多数球迷从事的行业。从最现实的角度来说，支持的国外豪门赢球也不能让你升职加薪，那看球到底图个啥？为了一脚踢偏的射门捶胸顿足，为了球员教练孰强孰弱跟人争论不休，因为支持的球队战绩起伏而转换心情……当然也有比较“佛系”的球迷，但看球这件事总归是激动人心的。 皇马巴萨，梅西C罗，瓜帅穆帅，这都是长盛不衰的争论话题。我们到底因为什么跟别人争得面红耳赤，有的人还非要分出个高低？有时候，你可能是看到了关于自己喜欢的球星的夸张言论，实在看不下去想要反击；而有的时候，当你支持的球队获胜，可能自然而然就会有看对手热闹乃至嘲讽的想法。皮克说了，重创死敌就得好好享受，球迷们的想法有时也是相似的。无意之中，我们会把生活的情绪带到看球的时候，比如发表夸张言论的球迷就像某个愚蠢又多事的部门主管，再比如支持的球队赢了球仿佛就是他们给你争得了面子。 较劲的球迷有，淡定的球迷当然也有。生活压力本来就够大了，看球的优越感又不能带到工作生活中去，何不享受足球比赛带来的愉悦呢？欣赏精妙的配合，笑谈场内外趣事，分享各种段子，为一些小球队和草根球员的奋斗感到惊喜，也是一种看球的方式。不是所有人在看球的时候都会带着无比强烈的竞争心，有人只希望能够拥有一段轻松快乐的时光，不想再去过多计较乃至撕X。而且有些事情，并不是你我能决定的。你不能让布莱顿一夜之间变成土豪，也不能让乌利-赫内斯突然就愿意去做C罗内马尔那种级别的惊天交易。 生活中有不少球迷会频繁前往现场看球，但更多的球迷主要都是通过电视或者网络直播来收看足球比赛的，有时候当个“集锦党”也不奇怪。在没有被裹挟入现场的强烈情绪的时候，你的看球和生活到底有多大关联，你到底有多少代入感呢？这或许就决定了你看球的心情。代入感强，恨不得跟着球队同喜同悲，赢球了庆幸生活不顺还有球队陪着，输球了哀叹生活待我如此残忍；代入感弱点儿，更关注技战术和足球故事本身，心态能超脱一些。这不是在说理性看球就一定比感性看球高一级，个人看球的情绪都是个人的事情。 在著名的《裸猿》一书中，英国科学家德斯蒙德-莫里斯把足球比作当代“部落”，认为每一场比赛都是一个错综复杂的具有象征意义的事件。足球的运动形式是人类祖先狩猎活动的传承，可以带来无与伦比的满足感；而战斗、对抗以及认同感又会让人怀有共同的信念，感觉自己的地位得到提高，并且带上些许宗教色彩。有的人看球是狂热的信徒，有的人看球则是美术馆里静静伫立的鉴赏者。有的人无论高峰低谷都坚持自己的信仰，也有人希望随时寻找能够让自己快乐的新源泉。足球的方方面面，球迷的方方面面，也是社会的方方面面。 金庸先生离开了这个世界，而在怀念查大侠的文字当中，少不了提及“金庸宇宙”这个说法。在这个宇宙里，金庸先生写给了人们一个江湖。而在足球世界里，你我同样可以进入自己喜爱的领域，逃离平凡的生活状态，经历和感受人类的复杂情感和社会的风云变幻。心理上的“反射光荣”倾向让自己仿佛穿着心爱的球衣就能和偶像们上场拼杀，带来“我们PK他们”的同仇敌忾的心情。而含有原始的人类冲动和征服内涵的比赛争夺，更让人感知到那种凭空得来的荷尔蒙，实在奇妙。 老球迷也总有一个开始看球的过程，最初接触足球的时候，很难不被那种相约看球，和数万人乃至数亿人同喜同悲的情感所震撼。而当下又是一个越来越容易让人感到孤独的时代，科技依赖、社交炫耀、背井离乡、水泥森林、四处怀疑……我们需要认同自己观点的人，也需要能和自己争辩的人，来摆脱孤独感的吞噬。好久不见的朋友因为某一场足球比赛又聚到了一起，谁赢谁输似乎不是最重要的了——你我需要这种能够让人兴奋起来释放自己的社交方式。繁忙的工作让我难免疏远不少朋友，但能约上看球的时候，那别提有多开心。 所以，看球到底图个啥？不同的人会有不同的追求，但既然你爱看球，一定能从中收获积极的心理体验。当个信徒也好，当个鉴赏家也好，看球给人带来的一些快乐，是别的事情替代不了的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗自带体系！看皇马就明白了 有他才是欧冠大热 当又一个日本球员上了新闻 才发现中国到底差多远 想回巴萨接班梅西？内马尔是怂了还是真成熟了 马拉多纳批梅西当不了领袖？看老马怎么领导球队",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/284/w556h528/20181101/mP1b-hnfikve3097733.png",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20181101/DMkj-hnfikve3132463.jpg",
    "//n.sinaimg.cn/sports/transform/307/w650h457/20181101/rT87-hnfikve3206343.jpg",
    "//n.sinaimg.cn/sports/transform/267/w640h427/20181101/7_Xj-hnfikve3262905.jpg",
    "//n.sinaimg.cn/sports/transform/630/w650h780/20181101/6b5O-hnfikve3315917.jpg",
    "//n.sinaimg.cn/sports/transform/400/w600h600/20181101/VAr1-hnfikve3378026.jpg",
    "//n.sinaimg.cn/sports/transform/201/w650h351/20181101/a21Q-hnfikve3442494.jpg",
    "//n.sinaimg.cn/sports/transform/148/w540h408/20181101/kKT--hnfikve3510710.jpg",
    "//n.sinaimg.cn/sports/transform/263/w640h423/20181101/b60p-hnfikve3554134.jpg",
    "//n.sinaimg.cn/sports/transform/176/w488h488/20181101/nSf--hnfikve3617726.jpg"
  ]
}