{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaackky8725880.shtml",
  "标题": "U17联赛最佳球员王子衡：想踢得比别人好就要比别人快",
  "日期": "2024年01月02日 15:12",
  "正文": "记者王伟珠海报道12月27日，2023中国足协青少年足球锦标赛职业俱乐部U17组（U17联赛）在珠海索卡足球训练基地结束，上海申花U17队获得亚军，16岁的王子衡是本届赛事的最佳球员。“想踢得比别人好，就要比别人快。”他说。 U17联赛评出的各项最佳是：来自武汉三镇U17的姜利勋打进了12球，获得赛事金靴；山东泰山队的门将依合散·依拉木获得赛事最佳守门员的奖项；山东泰山U17在争冠组的较量中以6胜1平的不败战绩斩获冠军，主教练周海滨荣获最佳教练员奖项；上海申花U17的王子衡表现十分出色，被评为本届赛事最佳球员。 武汉三镇姜利勋、辽宁沈阳城市阚宇淇、山东泰山徐尧峰；上海申花的王子衡、大连人队的黄山、上海申花的程添乐、广州队王俊洋；山东泰山的岳瑞杰、上海申花的吴启鹏、成都蓉城的阿卜杜柯尤木·达吾提；山东泰山的依合散·依拉木入选了2023年U17联赛最佳阵容。 12月28日上午，王子衡接受了本报记者采访，16岁的王子衡身高不足1米70，身体条件不算很出色，他凭借自己出色的技术赢得了众多教练的认可。王子衡是踢边前卫，他踢球技术风格有些像曹赟定。 聊起王子衡，上海申花U17队主教练陶金讲了一个故事，“在踢上海明日之星比赛的时候，我们和热刺队比赛，踢完之后对手和王子衡握手，说王子衡应该跟他们的右后卫道歉，因为在场上王子衡把他们的右后卫过得找不着北了。” 王子衡才16岁，今年踢U17联赛是以小打大，得到了充分锻炼。他成长得很快，他是上海申花代表上海参加首届学青会取得亚军的关键球员。在今年的几项大赛中王子衡不仅进球多，而且有多次助攻，他的进球很多都是决定比赛胜负的关键球。 上海市校园足球基础雄厚，王子衡正是在校园足球一步步成长的，“我在小学三年级的时候在学校参加了兴趣班学习踢球，代表学校参加上海长宁区里面的比赛，后来被区队教练看中，然后跟着区里教练训练，在我六年级的时候有申花教练进行选拔，看中了我，然后我加入了申花梯队。”他说。王子衡的技术特点是启动速度快，比较灵巧，变向快，带球频率快，比较容易过掉对手。 从校园足球联赛中成长，入选申花梯队，通过自己的努力获得今年U17联赛MVP，这样的经历让王子衡特别难忘。“获得最佳球员，我的感觉是有点意外，但自己是蛮开心的。感到有点意外的原因在于，我感觉我这次比赛发挥得没那么好，没达到我应有的水平。开心的原因是没想到有这么多教练投票给我，认可我、喜欢我。”对于王子衡在今年U17联赛中的表现，陶金评价说，“前几场比赛踢得很好，后面的比赛被对手防守得更加严密，盯防的人多了，自然会稍微受到一些影响，但这对他的提升有帮助。” 王子衡说自己比较喜欢的球员是内马尔，“小时候看世界杯比赛，看到内马尔的技术特别好，他的盘带技术很好，踢球的观赏性很强，让我对足球有了兴趣。小时候我做过申花队的球童，当时觉得莫雷诺、曹赟定踢得特别好。我小时候在小区里认识了一个比我大一点的巴西孩子，他当时和我一起踢球，我觉得这段经历对自己很有帮助。” 成长的路并不是一帆风顺的，与强队比赛才能真正提高。今年申花U17队曾经和日本大阪樱花同年龄的队伍比赛，最后输了1比5，这场比赛让王子衡记忆犹新，“大阪樱花的队员技术非常好，在场上提前观察的意识也比我们好很多，在拿球前就已经知道下一步的选择，知道自己的队友在哪里，也知道传球后怎样跑位，攻防转换很快，提高了比赛的节奏，让我们有些跟不上。和韩国的球队比赛，感觉他们的身体素质很好，在同一个年龄段比我们壮很多，日本的队伍脚下更为细腻，门前把握机会的能力更好一些，反击踢得很高效。” 不断参加高水平的比赛令王子衡对足球有了更深的理解，“想踢得比别人好，就要比别人快，用球去调动对手，尽量让对手碰不到球。”",
  "缩略图": "//k.sinaimg.cn/n/front20240102ac/11/w999h612/20240102/1fc8-0311c9dfd789d115a79f147a09c6c4ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240102ac/11/w999h612/20240102/1fc8-0311c9dfd789d115a79f147a09c6c4ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/214/w2048h1366/20240102/0023-f99615c70bf0fea7ea20f2c1ed243961.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//wx1.sinaimg.cn/mw1024/664dd32bgy1hlf3te1c6fg20kl0bsb2k.gif",
    "//wx2.sinaimg.cn/mw690/882d805agy1hl8p77azv5j239s26o7wj.jpg",
    "//k.sinaimg.cn/n/front20240102ac/317/w690h1227/20240102/b4d7-a341e7f4df40cbaa0c720d250bad9fde.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}