{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxuz9205371.shtml",
  "标题": "开门黑 9人国足1比2遭逆转 被中国香港围攻20分钟",
  "日期": "2024年01月02日 10:27",
  "正文": "来源：体坛周报 马德兴 阿联酋当地时间昨天（1日）傍晚，中国男足国家队在阿布扎比的巴尼亚斯俱乐部体育场进行的新年第一场国际A级赛中，在开局第9分钟就由谭龙率先破门的大好形势下，下半时被中国香港队的14号潘沛轩连入2球，以1比2负于对手，遭遇新年“开门黑”，更是改写了自1985年“5.19”后对阵香港队保持不败的纪录，引发舆论哗然。 ①开局20分钟好球 本场比赛中，中国队继续以442阵型出战。本着轮流让所有球员都有机会出场、通过热身赛寻找比赛感觉、尽快进入状态的原则，先前两场热身赛中没有出场过的守门员刘殿座首发出战，刚刚归队的吴少聪则和蒋光太搭档中后卫组合，李磊和徐浩峰镇守左右两侧；中场方面，刚刚开始参加训练的吴曦和王上源搭档司职中前卫，韦世豪和刘彬彬担任左右两个边前卫；谭龙和武磊则继续搭档司职前锋。相比先前与阿曼队的热身赛，国足变化了6名首发。而中国香港队则是以惯用的4231阵型出战。 比赛开始之后，国脚们明显进入状态较快，开赛仅仅2分钟，谭龙就在左肋前插获得一次很好的射门机会，被香港队门将扑出。而香港队也在第6分钟利用前场任意球机会完成了全场第一脚射门。 第8分钟，中国队将球转移到右路，武磊拉边之后在边线接住球，向前斜线直塞，刘彬彬从香港队边后卫与中后卫之间前插接住球后带球到底线，然后倒三角传球，而武磊此时已经斜插到位，一脚射门，对方门将将球挡出，谭龙包抄到位，倒地补射，率先打破场上的僵局，1比0！此时，时钟定格为8分39秒。这个进球应该说整个过程和线路非常漂亮，谭龙的包抄补射野非常及时。 这之后，国足继续和香港队展开周旋。但第13分钟时，李磊在防守中出错犯规，被裁判出示了本场比赛的第一张黄牌。而中国香港队则在第15分钟时，中后卫5号拉伤，不得不被动地进行第一次换人。第20分钟时，中国队又是在右边路打出了一次漂亮的配合，刘彬彬带球突破之后，回敲给斜线跑到右肋接应的韦世豪，韦世豪摆脱后传后点，武磊侯个正着，停球后射门，被上前封堵的香港队后卫挡出，错过了扩大比分的绝好机会。而韦世豪罚出角球，蒋光太冲顶，将球顶出。 ②被港队围攻20分钟 前20分钟时间里，国足的表现相当令人鼓舞，记者甚至以为中国队以开局阶段的表现，完全可以轻松拿下对手，取得一场开门红，而国脚们恐怕也可以迎来第一个休息日。但是，记者显然高兴得早了。这之后，中国香港队将整体队形进一步前提，前场的高压与逼抢开始奏效，中国队场上的球员像突然之间“完全短路”那样，似乎完全像是另外一支球队了，后场传球传不出来，中场又没有像样的组织，中国香港队完全掌握了场上的主动。 从第23分钟获得全场的第一次角球开始，中国香港队此后的近20分钟时间里，连续获得了6次角球机会、4次大禁区周围的前场任意球机会。如果不是蒋光太在后防线上头顶脚踢、不断帮助解围，香港队或许已经追平了比分。 直至第40分钟时，中国队才第一次进入到香港队的后防三区中，而且还被香港队解围破坏出右路边线。但界外球一发出，香港队马上就抢断成功，组织起进攻。而在这之前，中国队甚至没有能够将球推进过中线！场面之狼狈，甚至超过了去年11月份在主场对阵韩国队的那场比赛，但韩国队至少拥有像孙兴慜、李刚仁等这样在欧洲顶级豪门俱乐部效力的大牌，而中国香港队中只有部分在中超联赛中效力的海外球员！这让记者多少感到有些尴尬。雪上加霜的是，队长吴曦在第35分钟时与对方拼抢时不幸拉伤，直接倒地后被王秋明替换下场，所幸的是伤情并不严重。 而且，更令人尴尬的是，除了那一次获得前场界外球的机会外，之后的中国队依然完全被香港队摁在本方半场！如果不是香港队门前把握机会能力较差，中国队恐怕很难以1比0领先结束半场。 吴曦受伤在第35分钟被替换下场 ③三红后险丢第三球 易边后，国足连换三人，由林良铭换下了韦世豪、刘洋换下了李磊、戴伟浚换下了武磊。三人全部都是对位换人，戴伟浚回到自己所熟悉的“二前锋”位置上，谭龙则继续充当箭头。而香港队则只是更换了一名球员，即14号潘沛轩换下了26号祖连奴。 重新开始之后，香港队依然采用中前场高压、紧逼的踢法，依然让国足很难正常向前推进。第47分钟时，香港队在中国队禁区前获得一次位置极佳的任意球机会，但主罚球员直接将球踢高。而中国队则是失误频频，甚至门将大脚直接开出界。 第50分钟，香港队中场断球之后发起反击，蒋光太回追后解围，将球踢出右路边线。也就是这次界外球，香港队在左侧大力抛入禁区底线，由于界外球没有越位，底线上的香港球员头球回顶、直接将球顶到点球点附近，后插上的14号潘沛轩练球带人直接送入禁区，1比1！ 利用这样一次掷界外球的战术，香港队成功追平比分。但是，这并不是香港队第一次使用这样的战术，在上半时结束前，香港队曾先后三次利用同样的方式，威胁中国队球门，但无一成功。而这一次，香港队在罚界外球时，国脚们在防守中依然没有注意、特别是界外球不存在越位一说这一点，被香港队终于取得了成功！这样的教训，着实深刻，毕竟在记者的印象之中，自从伊朗队曾利用界外球攻破国足的球门之后，国足就再也没有丢过这样的球。 也正是这样的丢球，让原本在场面上就不占优势的国足开始有些心态失衡。香港队在第51分钟追平比分后仅仅3分钟，王上源因为与裁判理论而被直接出示红牌。少一人作战的国足随即在第59分钟被14号潘沛轩接队友的边路传中后一脚凌空抽射，将比分改写为2比1！ 落后的国足不到2分钟，助理教练佩罗维奇又因为在场边与裁判理论，被出示本场比赛中的第二张红牌。随后，中国队用张玉宁换下了谭龙，香港队也将引发红牌的茹子楠替换下场。 比分领先之后的中国香港队在换人的同时，也马上改变了战术，不再像先前那样采用高压和紧逼战术，而是开始全线回收，并在第72分钟时连换三人，全面改变战术打法，实施防守反击。此法果然奏效，仅仅1分钟后，吴少聪便因为抢断犯规、抬脚过高而被红牌罚下场。国足只能9人出战。 国足最后阶段9人迎战 比赛因为吴少聪的动作而引发一段争议、导致比赛被迫中断了5分钟。重新开球之后，中国队用蒋圣龙换下了刘彬彬，以填补吴少聪下场之后中后卫的空缺。急于追回比分的中国队全线压上之后，让香港队的反击更有了用武之地。第78分钟时，香港队反击中获得绝好机会，只可惜起脚操之过急而将球打高。 不过，在只有9人作战的情况下，或许是因为香港队不再实施紧逼和高压，国足反而在进攻组织以及进攻端有了起色，而且至80分钟时，蒋圣龙也直接顶到了中锋位置上，王秋明后撤改打中后卫。但是，由于操之过急，在连续获得角球和前场任意球机会时，中国队均未能把握住。反在第89分钟时，被香港队抓住机会，形成了二打一的绝佳机会，香港队两名球员在禁区内面对门将刘殿座一人，但潘沛轩一脚传大、直接传出底线，错过了彻底杀死比赛的机会。 尽管比赛因为吴少聪的红牌而引起场面混乱、中断有5分钟之多，但裁判伤停补时仅仅3分钟。中国队最终还是回天无力，以1比2输掉了这场比赛，遭遇新年“开门黑”！这个结果似乎也让中国队不得不面对“新低”的全新尴尬。 附：国足出场阵容 12号刘殿座；4号李磊（19号刘洋，46‘）、17号吴少聪、2号蒋光太、25号徐浩峰；11号韦世豪（27号林良铭，46’）、6号王上源、15号吴曦（13号王秋明，35‘）、21号刘彬彬（26号蒋圣龙，78’）；29号谭龙（9号张玉宁，61‘）、7号武磊（20号戴伟浚，46’）。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/89/w550h339/20240102/624f-4c7a142bed035ae503447f1aa4d1f666.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/89/w550h339/20240102/624f-4c7a142bed035ae503447f1aa4d1f666.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240102/6d10-60377fbd034e9381e6faf4bd15cd6a9c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240102/ddfe-cfd2297c17c8e7c79b5f152df37ff279.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240102/dbc3-dc490dfeaad53b58137ad1a2f685480a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240102/5e96-9de6aed3aac6f5fadab06493f83508e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/120/w550h370/20240102/5d42-59e45cbdfc2c536c4cd5e492822c09ef.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/1/w550h251/20240102/76ae-afff7763faed82e6696ebe6434a072d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240102/ecf8-d70078e45f30b3c5bde3d9c54b3890ac.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}