{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaacqsy5403149.shtml",
  "标题": "2024中国足球赛历：重心国足 青少年男女队出战",
  "日期": "2024年01月02日 16:54",
  "正文": "来源：体坛周报 马德兴 辞旧迎新之际，中国男足国家队于2023年12月31日在阿联酋的阿布扎比完成了2023年度的最后一练，1月1日则是拉开中国足球大戏的序幕，与中国香港队进行一场热身赛。这似乎也预示着中国足球的脚步一刻也停不下来。尽管中国足球整体依然处于低迷中，但过去的2023年中，中国男足各级国字号的成绩多少还能说得过去，反倒是被各界寄予厚望的中国女足三大皆空，在三项洲际大赛中表现不尽如人意。步入2024年，中国足球的重心无疑是男足国家队冲击2026年北美三国世界杯，女足国家队则是进入全面真空期。不过，男女足的青少年队伍将再次全面出击。 第一部分  男足新一轮世预赛将展开 ●国家队：冲击2026世预赛 争取2027亚洲杯 步入2024年，中国男足将成为外战的最大关注焦点。目前，男足国家队正在为即将开始的2023卡塔尔亚洲杯进行最后备战冲刺。1月12日，亚洲杯将在多哈拉开战幕，中国男足将在1月13日首先迎战塔吉克斯坦队，然后在1月17日和22日先后出战黎巴嫩队与卡塔尔队。 从分组来说，国足的“签”还算不错，因为借东道主卡塔尔的“光”，与塔吉克斯坦和黎巴嫩这两个同档次队伍中相对最弱的对手同组。当然，在很多人看来，因为中国队整体水平有限，即便是与塔吉克斯坦和黎巴嫩这两个对手同组，也未必能够占到便宜。那么，实战如何？只能耐心等待。 如果能够以小组第二的身份出线，则国足将在1/8决赛中迎战第三小组的第二名（大概率为阿联酋），时间是1月28日。如果只能以小组第三名的身份出线，则国足将在1/8决赛中对阵第二小组的第一名（大概率为澳大利亚）或第三小组的第一名（大概率为伊朗）。当然，如果爆冷获得小组第一名晋级，则国足将在1/8决赛中对阵一个小组的第三名。假设发挥出色，能够闯入八强，则1/4决赛定于2月2日或3日进行，对手也只能届时再看。 此番国足西征，足协内部并未有明确的成绩要求，当然，心理预期则是希望能够杀入八强。而外界则普遍较为悲观，甚至认为存在着小组不出线的可能。这当然源于目前国足的现实，不管是整体实力抑或是球员个人的情况，都难以让人乐观。 本届亚洲杯的最后冠亚军决赛定于2月10日也就是中国传统新春的大年初一进行。2022年的大年初一，中国足球在新春令国人“添堵”，两年后的大年初一，几乎没有人相信中国足球还能在亚洲杯决赛看到国足的身影。 但不管国足亚洲杯上能够走多远，有一点是非常明确的，即3月和6月才是国足真正的两道坎，因为2026年世界杯预选赛亚洲区第二阶段36强赛小组赛将各进行两场比赛。3月21日和26日，中国队将与新加坡背靠背进行两场对决，底线当然是决不能出现“幺蛾子”、必须从新加坡身上拿到6分！至于几球取胜，反而不是首要问题。这之后，6月6日主场对阵泰国队，将是决定国足命运的一场生死战。当然，这场生死战有别于以往的是：哪怕踢得再难看，甚至仅仅只要平局，就可以确保中国队进入到世预赛第三阶段18强赛中。这对中国队而言恐怕也是此番出战2026年世预赛的底线！ 一方面，18强赛相当于前两届世预赛的12强赛，进入到该阶段，意味着国足之所以可以“活”到2025年，让球迷们多少还有些念想。另一方面，由于2026年世预赛和2027年沙特亚洲杯预选赛是合二为一，获得18强赛参赛资格队伍，将自动获得2027年亚洲杯决赛阶段比赛资格。如果中国队无法杀入18强赛，意味着只能去和亚洲的四流队伍、三流队伍“鬼混”在一起，去参加2027年亚洲杯第三阶段预选赛，争取剩下的6个参赛席位。这只能让中国足球的堕落更无底线了。 如果顺利进入18强，同时也锁定2027年亚洲杯决赛阶段比赛参赛资格，则中国队将参加18强赛的分组抽签仪式，从今年9月5日开始，每次国际足联指定的国家队比赛窗口期进行两轮赛事，一直到2025年6月10日，前后共进行10轮比赛，以决出第一批代表亚洲进军世界杯决赛圈的6支球队。 除了2026年世预赛之外，中国男足国家队在2024年还将参加东亚联盟主办的东亚杯赛。不过，迄今为止，东亚联盟尚未明确这项赛事的具体时间，比赛将安排的韩国进行。 ●U23国奥（01年龄段） 去年9月，尽管中国2001年龄段国奥队在大连进行的第六届U23亚洲杯预选赛暨2024年巴黎奥运男足亚洲区预选赛第一阶段比赛中磕磕绊绊，但最终还是如愿以偿拿到了决赛阶段比赛资格。今年4月15日至5月3日，国奥队将再次征战多哈，出战奥预赛决赛阶段比赛。 在决赛阶段小组赛中，中国队与韩国队、日本队两个奥运男足的亚洲常客以及阿联酋队同分在一个组，普遍被认为是分进了绝对的死亡之组，因而对球队基本不太抱有什么希望。不过，中国队以往越是进入死亡之组、越是不为外界所看好，常常有惊人的意外之喜。谁也不敢保证，这样的情况此番不会再次出现。 据悉，国奥队定于本月中旬重新在海口集结，参加几场热身赛。在3月的国际足联指定的国家队比赛窗口期期间，国奥队将应邀前往沙特进行热身，毕竟沙特队的技战术风格和阿联酋队较为相似，而韩日两强则很难找到技战术风格相似的对手进行模拟热身。 当然，7月24日至8月10日的巴黎奥运男足赛无疑是这个年龄段的最高水平的角逐。中国国奥队是否有资格出战，当然取决于4、5月亚洲区的比赛情况。 ●U20国青（05年龄段） 由西班牙人安东尼奥担任主教练的中国2003年龄段U20国青队在去年3月于乌兹别克斯坦进行第41届U20亚洲杯决赛阶段比赛中获得第六名，今年则轮到中国2005年龄段U20国青队接班，首先将参加第42届U20亚洲杯预选赛阶段的比赛，以争取2025年的决赛阶段比赛资格。 不过，迄今为止，中国2005年龄段U20国青队尚未组建，而且主教练也还没有敲定。当然，人选大致的方向已经明确，去年率中国99年龄段U24亚运队杀入亚运会男足八强的塞尔维亚教练久尔杰维奇被认为是比较合适的人选，所以如果不出意外、走完相关程序的话，久尔杰维奇很快就将上任，并正式竖旗、率队展开备战。 好在因为上届中国U20国青队成绩尚可，在今年4、5月进行第42届U20亚洲杯预选赛分组抽签时将肯定作为种子队参加分组，对手不会像先前几届那样再遭遇强敌。预选赛定于今年9月21日至28日之间进行，具体的赛程则有待抽签分组揭晓之后才能明确。 ●U17国少（08年龄段） 除了中国U20国青队外，中国的另一支青少年队伍即U17国少队也将参加第20届U17亚洲杯的预选赛阶段的比赛。上届2006年龄段U17国少队因为在去年6月的泰国U17亚洲杯小组赛中1平2负未能获得出线权，所以，此番由2008年龄段球员所组成的新一届U17国少队将依然只能是以第二档次队伍身份参加4、5月进行的预选赛阶段分组抽签仪式。 2008年龄段国少队也就是去年8月在青岛进行的东亚U15锦标赛获得冠军的队伍，因为夺冠，各界对这支队伍普遍抱有很大希望，但队伍是否真有希望、究竟能够走多远，恐怕只有在U17亚洲杯赛后才能给出答案。和2005年龄段U20国青队一样，迄今为止，这个年龄段的队伍主教练也还没有敲定。据称，目前中国足协正在进行选帅，候选人有三位，全部都来自日本。在走完相关程序之后，中国足协才会对外正式公布，而这支队伍也将正式由原来的城足办负责移交到国管部负责。 根据亚足联拟定的赛程，第20届U17亚洲杯预选赛定于今年10月19日至27日期间进行。至于具体的赛程，则同样需要在分组抽签揭晓之后才能最终敲定。 第二部分  女足青少年冲击世界大赛 相比男足国家队，女足方面，由于国家队去年三大战役全线失利，特别是在2024年巴黎奥运会女足亚洲区第三阶段12强赛中未能小组晋级、无缘最后阶段的四强赛，因此国家女足陷入了未来三年将无大赛可打的尴尬窘境中，下一次正赛大赛将在2026年亚洲杯赛。反倒是两支青少年女足队伍，今年将面临冲击世界大赛的任务。 ●女足国家队：或战东亚杯 中国女足去年三大皆空，让队伍从今年开始将不再有任何正式大赛可打。而2024年最重要的赛事也就是7月24日至8月10日在巴黎进行的奥运女足赛，中国女足也就只能再当“看客”。所以，在整个2024年，也就只有国际足联指定的女足国家队比赛窗口期，中国女足国家队可以组织集训、参加一些国际A级赛热身赛，具体包括2024年2月19日至28日、4月1日至9日、5月27日至6月4日、7月8日至16日、10月21日至30日、11月25日至12月7日。 尽管中国女足未来三年没有大赛可打，但实际上，女足国家队的建设一刻也不容耽误，甚至应该是抓住女足国家队比赛窗口期多与欧美强队热身、拉练，重组女足国家队，让中国女足重新加快前进的步伐，全面与欧美接轨。 当然，如果说还有什么正式比赛的话，应该是由东亚足球联盟主办的东亚杯女足赛。去年11月底，这项赛事的预选赛已经在珠海和澳门分别进行，最终朝鲜女足获得冠军，并拿到了决赛阶段比赛。这样，中日韩朝四支女足队伍将参加决赛阶段比赛。对中国女足而言，这其实也是很不错的练兵。只是具体的时间和赛程，尚有待东亚足联最终敲定。 不过，对中国女足而言，当前最重要的任务恐怕还是尽快敲定主教练人选。在宣布与水庆霞结束合作后，去年底，中国女足国家队只是安排U20女青队主帅王军临时挂帅出访美国。 ●U20女青（04年龄段） 第11届U20女足亚洲杯赛定于2024年3月3日至16日在乌兹别克斯坦进行。由王军挂帅的中国2004年龄段U20女青队和其他三支球队在去年通过两个阶段的预选赛，已经拿到了决赛阶段比赛资格，将和东道主乌兹别克斯坦队以及上届赛事的前三名日本队、朝鲜队以及韩国队等四支直接获得决赛阶段比赛资格的球队一起，争夺冠军。 在去年12月进行的决赛阶段分组抽签中，中国女青队和日本队、朝鲜队以及越南队同分在第二小组，算是名符其实的“死亡之组”。根据竞赛规程，中国女青队只有取得小组前两名，才能小组出线，同时也将拿到女足世青赛的入场券。因为国际足联已经决定，从2024年开始，女足世青赛决赛阶段比赛的参赛队将从原来的16队增加至24队，亚洲也因此由以往的三个出线席位增加至四个名额。 2024年第11届U20女足世青赛定于8月31日至9月22日将在哥伦比亚进行。中国U20女青队上一次出战该项赛事还是2018年的法国U20女足世青赛，当时的主教练也是王军。今年，王军能够率队再度杀入世青赛吗？目前，女足国青队已经重新集中展开备战，不过，原先计划中的西班牙之行已经被取消。 ●U17女少（07年龄段） 第10届U17女足亚洲杯赛定于2024年4月7日至20日在印尼进行。与中国U20女青队不同，由于中国女少队是上届第三名，因而，此番2007年龄段U17女少队与冠军日本队、亚军朝鲜队以及东道主印尼队一起，直接获得了决赛阶段比赛。而韩国队、泰国队、澳大利亚队以及菲律宾队则在去年通过两轮预选赛，也拿到了决赛阶段比赛资格。 不过，迄今为止，这项赛事决赛阶段比赛的分组抽签仪式尚未进行，因而中国女少队未来的对手尚未明确。虽然中国足协已经组织过这个年龄段的队伍多次展开集训，而且像目前也正在云南云溪集训，但这个队伍的主教练却迟迟没有敲定。距离大赛还只有不到4个月的时间，不知道新帅将如何应对这次大赛。 2022年10月在印度进行的第七届U17女足世少赛上，中国2005年龄段女少队有幸替补出战，遗憾地未能获得小组出线权，而同组的西班牙队以及哥伦比亚队分获冠、亚军。此番07年龄段女少队只有在印尼U17亚洲杯赛上杀入前三名，才能拿到10月16日至11月3日在多米尼加进行的第八届U17女足世少赛的入场券，因为U17女足世少赛决赛阶段比赛依然只有16队参赛。 第三部分  男女足亚冠全新启动 外战方面，除了各级男、女国字号队伍之外，最令人关注的恐怕还是一年一度的亚冠联赛以及今年下半年开始改制的亚洲精英联赛。 从去年8月开始，亚足联改制后的亚冠联赛小组赛全面展开，中超在疫情三年后第一次全面参赛，最终只有山东泰山拿到了小组出线权，并将在今年2月的1/8决赛淘汰赛中出战日本的川崎前锋队。不过，由于亚洲杯的缘故，具体赛程方面有可能会有所变化与调整，目前尚未有最终的说法。但最后的冠亚军决赛时间已经确定在5月11日、18日进行。 下半年开始，亚足联对亚洲的俱乐部赛事进行全面调整，将由以往的两大俱乐部赛事变成三大赛事，即“精英联赛”、“亚冠联赛”和“挑战联赛”。其中，中超球会将出战“精英联赛”和“亚冠联赛”。前者，中超的席位是“2+1”，即2023年中超冠军上海海港和足协杯赛冠军上海申花将参加正赛；联赛亚军山东泰山将参加附加赛，如果无法在附加赛中取得正赛资格，则将参加亚冠联赛；而浙江队则已经确定将参加亚冠联赛。 除了男足的精英联赛和亚冠联赛之外，女足的首届亚冠联赛也在今年下半年全面启动。不过，女足亚冠联赛前期将不会采用主客场制，8月25日至31日将先以集中赛会制进行附加赛；10月6日至12日将进行小组赛。这之后，1/8决赛以及四强产生后的决赛阶段比赛则将在2025年的3月份以及5月份才进行。获得2023年女超联赛冠军的武汉女足将代表中国出战。亚足联将会在稍后时间公布这一赛事的具体竞赛规程以及细节。 至于国内赛事方面，目前已经敲定2月25日将在上海进行一年一度的超级杯赛，作为2024年中国足坛的开幕大戏，中超联赛则初步定于3月1日展开，至明年11月2日结束。 从各项赛事的安排来看，尽管2024年是“奥运年”，但中国足球在这一年里依然不会平静，而且赛事依然是一年到头不停息。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/129/w550h379/20240102/53b8-e5c65bd34c7ec2ee1d7b8335b1e468d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/129/w550h379/20240102/53b8-e5c65bd34c7ec2ee1d7b8335b1e468d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/a79c-9856da4972506711a9570095b2fa94c7.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}