{
  "url": "https://sports.sina.com.cn/china/2023-12-28/doc-imzzpune4167945.shtml",
  "标题": "中国足球的2023：还能相信那一抹微光吗？",
  "日期": "2023年12月28日 10:41",
  "正文": "来源：卞立群 中新体坛 用一个词形容2023年的中国足球，你最先会想到什么？ 这一年，足球回归城市之中。然而在重逢的感动之余，足坛反腐风暴的又一次上演，颇有几分黑色幽默的意味。 记者 康平 摄 这一年，关乎生存的达摩克利斯之剑，依旧悬在每一支中超俱乐部头上。但在5万人的新工体、点点星光的成都凤凰山……迷茫之中，似乎又能看到方向。 这一年，青黄不接的中国足球，在国际大赛上的表现依旧满是不甘与无奈。然而逆境中的那些惊喜，似乎又点亮了一束微光。 或好或坏，都真实地存在着。2023年，在属于中国足球的满满“故事”里，每个人都有着不同的滋味与答案。 北京国安主场球迷。记者 富田 摄 开年“狂飙” “中国足球协会第十一届执委会成员、原秘书长刘奕，常务副秘书长兼国家队管理部部长陈永亮涉嫌严重违法，目前正接受中央纪委国家监委驻国家体育总局纪检监察组和湖北省监委监察调查。” 开年的一则通报，让中国足球的2023有了不同寻常的意味。这是继国足前主帅李铁之后，中国足坛再有重磅人物通报被查。那黑色的一角，进一步被撕开。 而后，时任中国足协主席的陈戌源，以及分管足球的国家体育总局原党组成员、副局长杜兆才也先后落马。这波足坛反腐风暴越来越大，力度可谓前所未有。 杜兆才（左）与陈戌源。图片来源：Osports全体育图片社 从2022年11月26日李铁被通报算起，到今年8月末中超公司前董事长刘军，足球领域这波已有14人通报被查。 值得一提的是，加上在10多年前上一轮足坛反腐中落马的南勇、杨一民，中超公司前6任董事长全部被查。 这些只得令人摇头的黑色幽默，成为了中国足球近20多年的“死循环”与不断沉沦的注脚。 资料图：上一轮足坛反腐中，国家体育总局足管中心原副主任杨一民被带出法庭。记者 张浩 摄 生存窘境 2023年国内职业足球联赛在反腐风暴中开启。揭幕战，新工体近5万球迷见证进入第20个年头的中超联赛焕新登场，迎接北京国安回家。 在全场星光的成都凤凰山足球场、在动态TIFO展现城市百年足球史的大连梭鱼湾足球场、在阔别10年回归的天津泰达足球场……同样的感动与热爱，在不同城市上演。 但遗憾的是，即使拥有如此雄厚的球迷基础，大连人队最终还是因为财务状况而无奈降级，生存前景十分不乐观。北京国安的资金问题，同样对俱乐部经营产生了较大影响。 卫冕冠军武汉三镇，在赛季中期遭遇投资商停止投资的窘境。直至今日，武汉三镇的股改进程依旧不明朗，难寻新的投资商。此前“小米投资武汉三镇”的传言，更是令小米集团迅速澄清辟谣。 资料图：武汉三镇夺得2022赛季中超冠军。记者 张畅 摄 类似情况不是个例，即使是一些身处在足球基础相对较好的城市的俱乐部，也难逃“裸奔”与无人问津的命运。 据记者了解，某一线城市的中超球队曾通过相关方面协调，得到了一家知名企业的赞助资金，然而赞助商却明确表示，不需要公开宣布这一信息。 以上种种窘境，与俱乐部个体经营状况有关。当然，反腐风暴席卷之下，乱象频出的中国足球口碑进一步下滑，这也是令投资商和赞助商望而却步的原因之一。 2023赛季中超开幕式。记者 韩海丹 摄 “玫瑰”折戟 同样面临窘境的，还有去年登顶亚洲之巅后极速坠落的中国女足——世界杯上1：6惨败英格兰队，首次小组赛出局；杭州亚运会，主场作战却在半决赛中被日本二队打出4：1的比分；奥预赛未能小组出线，直接宣告无缘巴黎奥运会。 中国女足三线溃败，诚然有教练组技战术安排方面的原因，但把目光转到国内女足职业联赛中，在大部分球队主场免费观战的情况下，场均观众数量仍很难过千，比赛观赏性和技战术水平也极为有限。 基础如此，也就决定了中国女足在世界女足格局巨变中的无所适从。 中国女足无缘巴黎奥运会。记者 富田 摄 一位女足从业者曾在世界杯后向记者坦言，中国女足的发展态势还不如男足。 “世界男足已经进入发展稳定期，不会有太大的格局变化，顶多人家进五步，我们进两步。但世界女足正在快速发展，现在国外是前进十步，我们只前进一步。” 且不论基础的联赛、青训层面，仅就无缘巴黎奥运会后，中国女足未来两年都没有大赛可踢的局面而言，就已经足见该判断并非危言耸听。 资料图：中国女足在2023女足世界杯中。图/视觉中国 触底反弹？ 青黄不接的中国足球，在国际大赛中满是不甘与无奈。 但当中国男足U20在亚青赛上时隔9年小组出线，中国国奥队逆境中绝杀获得奥预赛资格，中国男足U15战胜日本队拿下东亚足联锦标赛冠军时，还是给低谷中的中国足球带来了一丝光亮。 这一年，国足也于风暴中重新启程。在帅位被“搁置”了10个多月后，新帅扬科维奇走马上任，国足踏上新一轮冲击世界杯的征程。 虽然热身赛表现谈不上理想，但在关键的世预赛中，国足面对与泰国队的硬仗，成功在客场拿下开门红。回到主场虽不敌韩国队，但结果也在意料之中。重要的是，球队在比赛过程中所展现的精气神令人欣喜。 资料图：国足在比赛中。图/视觉中国 2023年即将过去，眼下的中国足球已经开始为2024年上满发条。 国足正在备战明年初的亚洲杯，不少职业俱乐部开启了冬训，一些遭遇生存难题的球队，则在为准入难关做着最后的努力。 多家职业足球俱乐部的招商情况，相比年初有了一定好转。 越来越多俱乐部开始重视市场开发和球迷的力量。北京国安推出球迷全勤证书，装备盲盒上线不久即售罄。靠着球迷力量重生的陕西长安联合，在会员制的道路上继续探索。 尽管相比金元足球时期，我们的联赛少了不少大牌球星元素，但今年中超还是维持着相对理想的上座人数。据统计，中超2023赛季总观众人次超过476万，场均观众人数近2万。 资料图：藏族足球青少年作为小球童，踏入中超赛场。记者 富田 摄 今年10月中旬新一届足协领导班子上任之后，多次展现出对于青训领域的重视。 不断完善的中青赛，规模和影响力逐步扩大。中国足协主席宋凯此前与国际足联主席因凡蒂诺会面，在青少年足球发展方面进行了深入交谈，同时表达了承办青少年国际足球比赛的意愿。 时隔多年再次召开的全国青少年足球冬训动员会议，部署和推动了2024年的青训工作，再次让中国足球界凝聚“青训为重”的共识。 藏族足球少年步入北京工人体育场。图片来源：IC photo 2023年风暴中的中国足球，是否算彻底触及“谷底”，此刻还无法有明确的定论，只能等时间给出答案。所幸，多少能寻见一些向好的迹象。 期待即将迎来2024年的中国足球，能够脚踏实地，不辜负一份份热爱与坚持，早日见到柳暗花明。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/4515-94dfd21f51c9bddb35914e147d445ded.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/4515-94dfd21f51c9bddb35914e147d445ded.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/0387-1fc747b07a67b0bf9f33ad7889a6fc35.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/140/w550h390/20231228/88d4-8dc8cccbae947c704253c44d95a67bc4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/141/w550h391/20231228/c333-693a8e25ecb230e3acbe3d15952ed049.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20231228/24de-247251f21da162e420ec611905a6496d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/a812-80e5f9641713f2c45852e1a17fb3f180.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/ee62-19a32164f12451b073a89b374e6e3e7f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/c627-10c66138b7be304c36d72c27e8792ac6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/115/w550h365/20231228/212a-ec112d9af42a0014645bf5645d008ef5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/7e4d-f43c8ff7d2b7984c19be6654084cff24.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/3623-ba31248592013c14cf65f79ba6f362a1.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}