{
  "url": "https://sports.sina.com.cn/g/pl/2020-10-13/doc-iiznctkc5337349.shtml",
  "标题": "疫情下最尬的比赛！国家队没人看也得踢 坑苦球员",
  "日期": "2020年10月13日 17:42",
  "正文": "这几天的足球世界，好像又……停滞了？ 当然没有。欧洲杯预选赛附加赛开启生死决，南美区世预赛开锣，欧国联继续有多场强强对话奉上。虽说梅罗领衔众多大腕纷纷出战，重量级比赛也不少，然而却难觅足够有聊头的场上话题，也就姆巴佩赛后晒照致敬C罗算是有点热度。 比赛本身无聊吗？并非如此。英格兰击败比利时，法国战平葡萄牙，这都是很有内容也值得分析解读的重头戏，另外其他诸强也都展现了各自的近况。但如今的欧国联，又面临着和两年前类似的情况：在最后一轮决出最终四强之前，小组赛形式和半热身性质，就决定了它很难吃香。 更何况，欧足联做的赛制调整实际上是在帮倒忙——原先A级联赛每组只有3队，12队中降级4个，比赛场次少又紧凑，像德国和克罗地亚都惨遭降级，可谓利索又刺激。结果如今12变16，新增的比赛场次很多并不吸引人，强队安全系数又大大增加，叫好叫座这两点都没占着。 波黑vs波兰，冰岛vs丹麦，这样的A级联赛实在很难让人提起兴趣。而德国球迷们再怎么吐槽勒夫带队一塌糊涂，乃至盼着他下课，你也很难想象德国队打完6轮之后会同时排在乌克兰和瑞士两个队的后面。 而在疫情的特殊背景下，这个国际比赛日也出现了各种各样的“插曲”。比如捷克卫生部门同意23人大名单中4人新冠阳性的捷克队可以不用解散，避免了9月份那次几乎临时完全重组国家队事件重演；乌克兰3名门将新冠阳性，45岁的门将教练肖夫科夫斯基都得复出救火…… 疫情期间的跨国比赛本来就存在相当程度的风险，比所有球员好歹都在同一国家的联赛要难掌控得多。五大联赛尚且不断曝出新冠阳性，这期国家队比赛打下来会有怎样的余波，目前尚难预计。德国客战乌克兰的比赛还允许超过2万观众进场，《图片报》就直呼疯狂。 不过最纠结的点，其实还是赛程安排和比赛密度。即便球员面临苦不堪言的比赛压力，即便类似的国家队比赛并不吃香，作为疫情之下最尴尬存在的国家队“垫场赛”也得踢下去。 在疫情的冲击下，国家队比赛停摆的时间其实是远长于俱乐部赛事的。欧洲杯是被推迟了，但你总不能一点铺垫没有，从2019年底直接快进到2021年夏天吧？你可以只看欧洲杯不看欧国联，但各国主教练得备战啊。预选赛或者热身赛确实没什么人看，但这又是必须存在的。 各队要磨合阵容和战术打法，你也可以看到欧国联比赛中高频率的阵型和人员变动；抓紧时间考察新人也很重要，在联赛里状态正佳的当红球员，总得给机会来国家队调试一下吧？国家队看起来一年比赛少，但真要论疫情过后“赶作业”，压力说不定比俱乐部还大呢。 虽然显得尴尬，也存在风险，但疫情期间想完全取消国家队赛事也不现实。真要不给调试机会直接过渡到2021年欧洲杯，天知道比赛会踢成什么样子。既然还得踢，俱乐部与国家队之间的平衡就显得比以往更为关键了，夹在中间的球员们也只能硬着头皮顶一顶。 这样一来，原本竞技意义就相对偏弱的欧国联就彻底沦为了磨合阵容的赛事，很难想象2020年底会有2018年底那样紧张激烈的出线权争夺了。范戴克绝平德国送荷兰进四强，瑞士奇迹大逆转比利时，英格兰从降级状态翻盘出线反送克罗地亚降级——这些可以说都没法指望了。 而对基本上更关心俱乐部赛事的球迷们而言，主队的重要球员能否承受连轴转的超高负荷，是比国家队比赛结果关键得多的问题。像凯恩和莱万在国家队出现不同程度的伤情之后，热刺和拜仁球迷想到的肯定都是本队接下来的联赛和欧冠征程。不过好在，两队还算有预案。 正如很多业内人士所说，疫情对足球赛事的影响在这赛季恐怕才会更明显，这也注定会是一个极其不平凡的特殊赛季。这一波国家队比赛日结束之后会不会出现伤病潮？新冠病毒又会怎样影响各队和各项赛事？一切真的都是未知数。夹在这样的赛程和环境下，国脚们是真的不容易。 至少，直到圣诞节之前，国脚们都会始终处于马不停蹄的模式之中。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 看到詹姆斯纳达尔 才懂人们为何愿说梅罗历史最佳 瓜帅生涯最低谷！曼城都快不耐烦了 他能挺过来吗 穆帅该喊冤！手球新规太荒唐 瞄着手踢就能造点？ 欧洲黑店哪家强？你熟知的球星们 都是从哪淘来的",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20201013/22d6-kakmcxe5161720.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20201013/22d6-kakmcxe5161720.jpg",
    "//n.sinaimg.cn/sports/transform/122/w650h272/20201013/d095-kakmcxe5186857.png",
    "//n.sinaimg.cn/sports/transform/87/w650h237/20201013/eca6-kakmcxe5248463.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201013/e436-kakmcxe5314399.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201013/a0f6-kakmcxe5351640.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201013/8318-kakmcxe5402561.jpg"
  ]
}