{
  "url": "http://sports.sina.com.cn/g/laliga/2018-10-18/doc-ifxeuwws5642392.shtml",
  "标题": "想回巴萨接班梅西？内马尔是怂了还是真成熟了",
  "日期": "2018年10月18日 15:51",
  "正文": "虽然已经在大巴黎效力了一年多，但关于内马尔未来去向的讨论，似乎从来都没有停止过。近段时间，西班牙媒体又曝出消息，称巴西球星想要回到巴萨。而红蓝军团重磅回购内马尔的交易，也并非没有可操作性。 内马尔回巴萨的传闻倒也不新鲜，这次西班牙媒体透露了更多细节。《世界体育报》指出如果巴萨教练组有要求回购内马尔，那高层会启动这一操作；塞尔电台透露内马尔和巴黎之间有一个协议，那就是在明年夏天，如果有球队能为他出到2.2亿欧元，那他便可以离开巴黎；塞尔电台还报道称内马尔非常想要回来，他在面对一个巴萨高层的时候甚至哭了出来，表达了自己希望回归的心情。科贝电台也有消息称内马尔与自己的亲友已经谈过回到巴萨的想法，在几周前，他哭着说当初离开是一个错误。 离开巴萨是一个错误吗？当内马尔选择加盟巴黎，离开梅西成为新球队绝对头牌的时候，他拥有非常抢眼的开局。但在巴黎的处子赛季，虽然有各项赛事30场28球的超高效率，内马尔还是更多陷入了争议之中：点球风波、在场上跟对手斗气、依然没断的转会传闻……而在备受瞩目的欧冠赛场上，巴黎遭到皇马双杀，内马尔因伤错过了第二回合比赛，只能眼睁睁看着C罗和皇马在自家门口顺利晋级。而原本被视为内马尔翻身良机的世界杯，巴西10号引来的争议更多，作为夺冠热门的黄衫军团止步八强，“梅罗头号挑战者”的期待落了空。 也正是这次世界杯以及刚刚过去的这个夏天，一下子改变了很多事情。C罗去了尤文图斯，欧冠的争夺进一步白热化和开放化；莫德里奇拿了FIFA年度最佳，终结梅罗垄断的人选有些令人意想不到；姆巴佩强势崛起，在巴黎更是受到国家英雄般的待遇；年龄相仿、踢法有相似之处的阿扎尔世界杯大放异彩，之后继续强势发挥，大有进一步涨球之势；巴黎受财政公平政策限制，引援的效果有限。这些事情对内马尔大都不算利好，而他似乎也体会到了独自带队，独自承担最大压力时的痛苦——冲击欧冠、世界杯和金球奖，哪有那么容易？ 在过去一年的巨大争议过后，本赛季内马尔的曝光度似乎没有那么高了，但他明显成熟了一些。巴西人送出过许多精妙的传球，也没有夸张的假摔或者斗气，减少了花哨动作，球风变得越来越实用，性格也愈发沉稳。从巴黎和巴西队的比赛来看，内马尔依旧威力十足。此时曝出明年夏天回归巴萨的传闻，难免会让人觉得“怂”：发现不好混，又想回到补强了的巴萨？的确，如果以金球奖级别球员的标准来要求的话，33岁的C罗能带领尤文继续强势升级，你摆脱梅西阴影，碰壁了又要回来？这似乎不是一个巨星做事情的方式。 不过从另一个角度来说，球员有权利选择对自己最有利的职业生涯路径，如果可以实现的话。博努奇去年离开尤文的吃相委实难看，但今年夏天又选择了回归，他坦承当时的离开并非正确的决定。尤文球迷不可能全都原谅博努奇，但他的回归确实给球队带来了技战术的提升和丰富。内马尔和巴萨保持着关系，几次回来探望前队友，并与苏神和梅西这两位关系很好的朋友频繁互动。而巴萨也愿意迎回内马尔，这对球队实力的加强也是不言而喻的。虽然操作难度肯定比博努奇回尤文大得多，但再续前缘对内马尔和巴萨可能都是好的选择。 人们无从得知内马尔的想法，过去一年他确实遭遇了不少非议和挫折，但也没到就此被击垮的地步。如果转会真的成行，回到巴萨的内马尔如何逐渐接过梅西的角色？以梅西目前的状态，巴西人还会继续等待接班的那一天吗？有观点称本赛季更成熟的内马尔愈发有了梅西的风范，那是锤炼自己的梅西式风格回去接班，还是靠自己的进化继续推动大巴黎前行？从目前的状况看，大巴黎争夺欧冠奖杯的前景未必比去年好，需要内马尔做出更多的努力。不过无论他是选择继续带队拼杀还是回巴萨重温旧梦，都是可以理解的。 当然，即便转会传闻突然炒得火热，这毕竟还是赛季前半段，未知因素依然很多。内马尔的未来会如何？在巴黎这个赛季的进展，可能会让一切更有头绪。如果法甲豪门进一步展现出争雄欧洲的实力呢？他们毕竟拥有内马尔和姆巴佩的组合啊。而欧洲足坛的形势已经进入了不太稳定的时期，会发生什么变化也很难预料。想想看，就在一年前的这个时候，谁能想到内马尔的处境是如今这个状态？明年夏天的情景，谁现在又能想得到呢。至少从场上表现和心态的角度来说，内马尔正在成为一个更好的球员，这也让他离金球奖更近了一些。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 马拉多纳批梅西当不了领袖？看老马怎么领导球队 不把国足穆帅梅罗拉来躺枪 中国球迷这两周没法过 曼城还不像个豪门？穆帅带给切尔西的 瓜帅能行吗 这是你不爱看的比赛 却是让他们热泪盈眶的世界杯",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/233/w620h413/20181018/VchB-hmrasqr8818402.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181018/4nql-hmrasqr8847549.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181018/lC69-hmrasqr8909098.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181018/gXx3-hmrasqr9019550.jpg",
    "//n.sinaimg.cn/sports/transform/217/w650h367/20181018/1aFt-hmrasqr9073163.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20181018/24w_-hmrasqr9122162.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181018/I4st-hmrasqr9181907.jpg"
  ]
}