{
  "url": "https://sports.sina.com.cn/china/2023-09-11/doc-imzmhxvf9058409.shtml",
  "标题": "马德兴：U15国少东亚杯夺冠可喜 但当心嗨过头",
  "日期": "2023年09月11日 10:08",
  "正文": "来源：马德兴 德兴社 9月8日在青岛结束的2023年东亚U15少年锦标赛上，中国2008年龄段U15少年选拔队在90分钟内与日本队战成0比0，之后互射点球以4比2取胜，获得本届赛事的冠军。对于远离冠军已久的中国男足而言，U15的这些小球员能够在家门口拿到一个地区性冠军，也算是一件值得令人高兴的事情，但切莫因此以为中国足球可以“翻身”，即便是所谓的看到希望，恐怕也还是需要保持一个冷静与理智的头脑。 U15夺冠值得高兴 说这个冠军值得高兴，是因为自99年龄段U19国青队在2018年成都熊猫杯赛上战胜U20世青赛冠军英格兰国青队在内的对手获得冠军后，中国男足在一系列的国际赛事中再未染指过冠军头衔。因此，时隔五年多之后，更年轻的球员能够在家门口再次拿下冠军，这当然让球迷为之激动。尤其是，夺冠的这批球员都是2008年以后出生球员，对手还包括韩国队、日本队，这似乎更令人振奋。 可以，当下中国足球处于极度混乱与无序中，围绕着中国足球的负面消息从未曾断过。实际上，一个颇有说服力的情况是，东亚足联与中国足协联合青岛方面承办这项赛事时，根本就没有考虑过媒体运营的事宜，也没有想过会有记者前往采访。因而，当本报记者专程赶赴青岛，提出采访这项赛事时，还因为记者应该在哪里看球之事发生了一些不愉快。这当然只是一个小插曲，但从中也说明了各方面都没有正眼看过这项赛事，也许是想要低调，害怕因为踢不好而被骂。但最终，小球员们不负众望，拿到了这个地区性赛事的冠军，这也算是2023年中国足坛少有的“好消息”！也正因为夺冠了，从未关注过球队的外界又开始自嗨了起来。 某种程度上，对现在的这些球员来说，冠军并不是最主要的，重要的是他们终于有机会可以重新参加国际交流比赛了。疫情三年，中国足球损失的恐怕并不只是国家队又一次无缘世界杯，而是作为一项开放的运动，中国足球似乎恍如隔世，各项交流活动不得不全面停滞，甚至是与世隔绝，这进一步加剧了中国足球竞技水准的下滑速度。幸运的是，2008年龄段的这批球员较之2006年龄段球员在同一年龄段时就有机会参加这种国际交流活动，这对他们自身的成长与发展是相当有利的。 在这个交流的过程中，能够拿到一个冠军，应该算是锦上添花，而无需刻意去强调这个冠军的意义与价值。因为中国足球真正需要在意的不是起跑线如何，也无需拘泥于小时候是否真的输在了起跑线上。就像在中国男足国家队1比1战平马来西亚队时，远在德国的日本国家队则是以4比1横扫主场作战的德国队，那才是更有意义和价值的比赛。那么，如何让这些球员更好地成长？这才是我们需要认真去思考的。 冠军含金量究竟如何？ 抛开国内媒体，日韩媒体几乎没有这项赛事的报道，甚至在韩国、日本足协的官网中，除了可以找到参赛球员的名单之外，关于赛事本身的消息也是少得可怜。某种程度上，人家就是没将这项由东亚足联主办的赛事“当回事”。 这其实也很容易理解， 一方面，近几年来，日本青少年足球在外出参赛时一般都喜欢以小打大，就是真正锻炼自己的青少年球员，而把成绩放在次要位置。而且，越是前往欧美与高水平球队较量时，越是敢于派年龄至少小一岁的国字号队伍去参赛。相反，对亚洲范围内的赛事，除了正式的U17亚洲杯赛以及U20亚洲杯赛之外，受邀参加各种比赛时也基本是规定年龄更小的队伍，而且还是小年龄段中的“二队”或者“三队”。 但另一方面，在东亚联盟主席易人之后，日本足协方面很想把这个主席职位接过去。而今年又是东亚联盟第一次以“锦标赛”为名称的U15组别比赛，所以，日本足协并没有像往年那样派遣年龄更小的队伍来参加这项赛事，而是派遣了同年龄段队伍，这已经较过去的习惯做法有了很大改变，用意当然是球场之外。但是，这次来华参赛的日本队并不是这个年龄段最好的队伍，某种程度上只能算是“三队”。因为几乎就在同时，日本足协在千叶组织了一个有42人参加的训练营，那才是2008年龄段日本国内最优秀的好苗子。而且，参加了6月日韩U15对抗赛、4月西班牙之行的日本U15国少队队员绝大部分都参加了这次训练，日本国内的媒体对于同期的这个训练营反而有更为详细的报道。 譬如，这次参加千叶训练营的42名日本2008年龄段小球员总共分为三个小组，每个小组都由两名教练带队，而日本足协今年年初任命的这个年龄段主教练平田礼次则是总负责，负责在整个训练营期间的选拔与监督。另有两名守门员教练负责这6名守门员的训练工作。三个小组再加上千叶县的U16选拔队，总共4支队伍，在集训期间进行了一个小循环赛，教练组从比赛中进一步挑选球员。换言之，到青岛参加比赛的日本U15国少队连主教练都未能到场，带队的也仅仅只是一名助理教练。在这种情况下，日本国少队的含金量有多高？恐怕也就无需多言了。 类似的还有韩国国少队，这同样不能算是韩国这个年龄段最好的球员，在6月参加韩日U15对抗赛的韩国U15球员中，无一人随队来华；再往前，5月赴克罗地亚参加八国赛的韩国U15球员也是无一人随队来华参加这项东亚杯赛。而且，主教练也不是率队参加韩日对抗赛的主帅许政宰（Heo Jeong-Jae），而是韩国足协的另一名签约教练宋昌楠（Song Chang-Nam）。也就是说，这也不是最好的韩国队，姑且算“二队”吧。 相比之下，中国队尽管也只是临时组队，但基本把国内这个年龄段最好的球员都集中到一起了。在这种情况下，东亚地区相对水平较高的也就是中韩日三队，而其他参赛队基本都是“陪太子读书”。在整个锦标赛中，对中国队而言，真正有意义和价值的比赛其实就是小组赛最后一场对阵韩国队、冠亚军决赛对阵日本队。但是，面对这两场比赛，中国队1比1平韩国二队；最后一场比赛则是0比0平日本三队，然后互射点球4比2取胜。 这么说，并不是想要贬低球员们的努力，也不是否定球员们的强烈进取心与荣誉感，而是想说：现在尚未到真正高兴、激动的时候。等某一天，这批2008年龄段的小球员能够像1988年龄段球员也就是这次训练营期间已经变身教练的李壮飞那样，夺取亚少赛冠军，任外界如何疯狂，恐怕都不为过！ 技术好但缺战术素养 坦率地说，受疫情等各种因素的影响，记者过去几年也一直没有机会观看2008年龄段球员进行比赛，此番在青岛则是第一次近距离观看。尽管前几场比赛的对手相对较弱，但是，必须要承认一点，即这个年龄段的球员相比此前几届球员的技术底子都要强不少。 记者曾有过这样的判断，即从2005年龄段将是一个呈现“分水岭”的年龄段，先前各个年龄段球员的技术相对令人不敢恭维，但从2005年龄段开始，中国青少年球员的基本功和技术能力等相对会有较大的改观和提升。从近两年的观察来看，记者更坚信这一点。 不得不说，校园足球的开展还是有现实意义的，至少它让小球员有机会更早地接触到足球这个项目，尽管像目前这支队伍中也有快十岁才开始接触足球的球员，但毕竟是少数，更多的则是五六岁就已经开始进行正规足球训练了。所以，这才是校园足球真正的价值所在。 在承认这个年龄段球员个人基本功相对以往扎实了很多的同时，也不得不承认，他们之中并没有像2006年龄段王钰栋、2004年龄段何小珂那样让人眼前一亮的球员。如今何小珂、王钰栋的发展如何并不在讨论范围之内，只是说，现在的2008年龄段中并没有同年龄段时鹤立鸡群、异常突出的球员。当然，整体而言，该年龄段还是有不少值得花时间去雕琢、培养的好苗子。 通过观看比赛，一个突出的印象就是：这些球员相比此次到青岛的韩日球员，在身体素质方面、对抗方面优势非常明显。韩日同龄球员在一对一的对抗中可以说是处于绝对下风。这种先天的优势再过几年是否还存在？目前尚难预料。但是，中国队在比赛中所表现出来的最大短板恐怕就是战术素养明确缺乏，特别是在局部区域内的战术素养亟待加强。一个比较能够说明问题的情况是，在冠亚军决赛中对阵日本队，日本队两三人、三四人展开逼抢时，很容易将球抢下来、重新获得球权；而中国队员同样展开前场高压与逼抢，但更多地只是形成一对一、一抢一的局面，并很容易被对方摆脱、破解掉，没法像日本球员那样形成更高效的高压与逼抢。更直白地说，就是中国球员在无球情况下如何跑位、如何协助队友等等，这些战术素养方面存在着太多的不足。 无论如何，U15国少队在这次东亚锦标赛上能够夺冠，能够很大程度提升这些小球员们的信心和士气。但愿这是迈出的坚实第一步！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/132/w550h382/20230911/40e6-17628f71fe45d7e27b00ab809e97e476.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/132/w550h382/20230911/40e6-17628f71fe45d7e27b00ab809e97e476.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}