{
  "url": "https://sports.sina.com.cn/china/2023-06-07/doc-imywmqyp0567949.shtml",
  "标题": "亚运队超龄球员与中场位置微调 体现战术思路之变",
  "日期": "2023年06月07日 10:14",
  "正文": "来源：马德兴 德兴社 中国足协今天（6日）下午公布了最新一期99年龄段U24亚运队集训26人名单，这份名单某种程度上可以说是精兵尽出，新任主教练久尔杰维奇在按照自己的战术意图和思路组建最强的亚运队。 ①三超龄体现不同策略 尽管久尔杰维奇是扬科维奇升任国家队主教练之前推荐的教练，但就像扬科维奇当初在接手国家队之前所说的那样，“没有两个教练会有完全一样的技战术想法和要求”，久尔杰维奇在很多方面还是有自己完全不同于扬科维奇的技战术指导思想的。这一点，在今年3月份的阿联酋拉练以及新西兰之行中就已经得到了体现。此番公布的最新一期U24亚运队名单，某种程度上是进一步体现了两位教练的不同理念与要求，这在超龄球员的选择上就很说明问题。 早在去年扬科维奇执教99年龄段U23队伍时，针对杭州亚运会允许征召三名超龄球员的规则，扬科维奇有意选择的三名超龄球员包括张玉宁、吴曦、张琳芃等。在武磊回归之后，由于一方面武磊表现出了不错的竞技状态，加上张玉宁的受伤，所以武磊又成为了热门人选。再加上亚运队先前在防守端暴露出来的不少问题，而吴曦也在联赛中受伤，所以蒋光太又成为了另一个热门人选。不过，久尔杰维奇经过权衡之后，选择了与先前传说中完全不同的三个人选。 首先，由于99年龄段U24亚运队中有朱辰杰这样一位最早入选国家队的“00后球员”，且已经在世界杯预选赛40强赛以及12强赛中担任了主力中后卫，作为核心应该是毫无悬念，而蒋圣龙今年以来也在中超联赛中搭档朱辰杰，成为申花队的绝对主力，申花是迄今为止中超联赛中丢球最少的队伍，这在很大程度上让U24亚运队成为最可靠的后防选择。不止于此，在土耳其效力的吴少聪虽然比赛机会不算很多，但至少最近几场也开始出战。不管是作为亚运队中的替补抑或还是首选，整个亚运队相比而言，三条线中最令人放心的恐怕就是后防线。而且，即便是改打三后卫战术，将朱辰杰、蒋圣龙以及吴少聪同时安排进首发阵容中，也毫无问题。 在这种情况下，如果再选择蒋光太或者是张琳芃，恐怕就显得有些多余。而张琳芃因为可以司职边后卫，或许就只能被安排到边路。所以，后防线上不需要再补充超龄球员，成为了久尔杰维奇的最优选项，三名超龄球员中没有中后场球员也就再正常不过。 其次，99年龄段U24亚运队最大的问题还是在锋线上，或者更确切地说是中锋位置上。按照先前扬科维奇的设想，他最青睐的中锋人选是来自大连人队的单欢欢，有高度、有冲击力，而且支点的作用相当突出。这可以使得亚运队的进攻变得更加立体化。但是，单欢欢自从去年3月份在海口受伤、退出亚运队之后，即便是伤愈复出，在大连人队出场机会也很少，今年更是从联赛中“消失”了，这也就意味着单欢欢只能被放弃。这个位置上的第二选择就是来自山东泰山队的那位中锋，但由于众所周知的原因，如今国字号队伍也只能放弃。于是，原本是优势位置的中锋，如今一直是无人可用，再加上张玉宁受伤，今年联赛中也是再次受伤之后一直缺阵，亚运队也就无法再将其征调入队。 在这种情况下，目前状态不错的谭龙便成为首选。而且，更为重要的是，谭龙曾在去年东亚杯赛期间与99年龄段队伍一起出战，与队友们有一定的配合基础。他的入选，以大大缩短相互之间的磨合时间。 相比而言，比较令人意外的还是高天意的入选。实际上，高天意经过去年12强赛最后两轮的比赛之后，已经展现出了他在中场的组织能力，先前在江苏队效力时，就深得外教奥拉罗尤的信任，转会加盟国安队之后，因为各种原因迟迟得不到重用，包括在本赛季开局阶段，也是没有获得机会。但随着国安队前期成绩不佳，高天意逐渐重新成为主力，其表现很快就引起了久尔杰维奇的注意。所以，在落选国家队之后，高天意重新获得了亚运队的青睐，有机会出战亚运会。 选择巴顿，恐怕还是得益于巴顿在球场上的作风以及能够胜任多个位置。巴顿其实可以司职边后卫、边前卫、边锋甚至是前锋，这一点，早在数年前意大利人执教95年龄段U23国足期间就已经得到佐证，尤其是在右路。假如这一次亚运队选择张琳芃，张琳芃只能是担任边后卫，毕竟中后卫位置上不缺人，相比而言，位置较为单一。但巴顿的入选，就可以让教练组有更多的选择，并可以根据场上形势临时做出调整。而且，U24亚运队目前在右后卫位置上相对较为单薄，除了叶力江之外，原来同效力于深圳队的徐浩峰继续落选，而何宇鹏虽然可以改打右后卫，但无论是从攻击属性抑或还是比赛的态度方面，巴顿恐怕还是更胜一筹。 ②新面孔的入选与回归 其实，说久尔杰维奇与扬科维奇在技战术理念方面存在着不小的差异，从这次几名中场球员的入选中也可以看出。扬科维奇执教U24亚运队期间，在一系列的国际比赛中突出反映出一点，即中场不过多地与对手纠缠，这也是针对亚运队中场球员相比而言传接球、处理球方面相对较弱的现实情况。但是，久尔杰维奇在更强调的是进攻的组织，希望能够在中场有效地组织起进攻。 所以，像上赛季在广州城队效力、本赛季转会到梅州客家队的李永佳就第一次入选了亚运队，而且，李永佳还是2001年龄段的巴黎奥运会适龄球员，在去年中超联赛中，李永佳27次出场、22次首发，累计出场时间达到1752分钟，仅次于目前国奥队中的陈宇浩。而在这之前，不管是01年龄段国奥队抑或还是99年龄段亚运队，似乎都没有正视过李永佳的存在。即便是在今年，李永佳也已经累计出场了8次，出场时间超过500分钟。 本赛季重新回到上海申花队的徐皓阳每轮均出场，这也是他时隔三年之后第一次重返99年龄段亚运队。在扬科维奇最初执教99年龄段队伍时，徐皓阳一直是球队中的重要一员，但从2020年开始，徐皓阳就始终没有再入选过。取而代之的是徐越，后者也一直坐稳了主力。但是，徐越这一次却是队伍组建至今第一次落选。同样，在扬科维奇时代颇受器重的另一名中场球员蔡明民也第一次落选。另外，来自大连人队的王振澳因为在今年的中超联赛中获得了更多的出场机会，也重新获得青睐，时隔三年之后重新回归，他则是取代了左边路的苏士豪。 尽管整体而言，这次召入了26人中除去3名超龄球员之外，23人中只是新补充了三张新面孔，即徐皓阳、李永佳以及王振澳，而落选的球员中则包括了蔡明民、徐越、陈国抗、苏士豪以及两名“跳级”球员梁少文、阿卜杜肉苏力，但是，这样的人员微调其实还是反应出两位主教练在技战术指导思想上的差异。只是，目前距离杭州亚运会的时间已经不多，在短暂的集训时间里，久尔杰维奇能否尽快让U24亚运队熟悉、适应自己的技战术要求变化，并迅速成型？这是摆在U24亚运队面前的一个严峻课题。 特别是，这次U24亚运队的热身赛对手韩国亚运队也是以99年龄段为主组建，虽然没有超龄球员的加盟助阵，但本身因为有世界杯赛战将，韩国的99年龄段队伍也是2019年波兰U20世青赛的亚军，这次有6名球员随队来华。这在某种程度上将是中国U24亚运队最好的一块“试金石”。于是，6月15日与19日和韩国U24亚运队的热身赛某种程度上也就比中国男足国家队的热身赛更有看点。 附：中国U24亚运队集训名单（26人） 门将：韩佳奇（北京国安）、彭鹏（河南队）、黄子豪（南京城市）； 后卫：温家宝、朱辰杰、蒋圣龙（上海申花）、牛梓屹（河南队）、叶力江（南通支云）、何宇鹏（大连人）、吴少聪（土耳其巴萨克赛尔）； 中场：阿布拉汗（上海海港）、高天意（北京国安）、李永佳（梅州客家）、黄嘉辉、王振澳（大连人）、孙沁涵（沧州雄狮）、戴伟浚（深圳）、汪海健、徐皓阳（上海申花）； 前锋：刘祝润（上海海港）、陶强龙（武汉三镇）、方昊（北京国安）、巴顿（天津津门虎）、刘若钒、张威（上海申花）、谭龙（长春亚泰）。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20230607/22cc-42e6bd389079d60ffb2dce03e721ca20.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20230607/22cc-42e6bd389079d60ffb2dce03e721ca20.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/312/w550h562/20230607/ed15-895c5d6bc2350ee184486cee179dea56.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20230607/7850-5850fb1a00cf53ff0b98cf366f6c8784.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}