{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaayyrh4507462.shtml",
  "标题": "中国新闻周刊：近期仍有部分教练、球员被带走接受调查",
  "日期": "2024年01月10日 09:55",
  "正文": "来源：中国新闻周刊 1月9日，由中央纪委国家监委宣传部与中央广播电视总台联合摄制的四集电视专题片《持续发力纵深推进》第四集《一体推进“三不腐”》播出。 本集专题片通过国家体育总局原副局长、中国足球协会原党委书记杜兆才，中国足球协会原主席陈戌源，中国国家男子足球队原主教练李铁等足球领域系列腐败案，讲述我们党始终以最彻底的自我革命精神反腐败，紧盯重点问题、重点领域、重点对象，以零容忍态度反腐惩恶，一体推进不敢腐、不能腐、不想腐，坚决打赢反腐败斗争攻坚战持久战。 关于足坛反腐系列案件，中国新闻周刊曾于2023年7月发布封面报道《足“囚”风暴》，如今专题片中披露了更多细节详情。 中国新闻周刊了解到，无论是正在卡塔尔多哈备战亚洲杯的国足全队，还是在后方办公的中国足协，广大体育界人士，都同步观看这集反腐专题片。 一路送钱成为国足主帅 专题片披露，李铁是本次专案第一个接受监察调查并被留置的人员。他既在多家俱乐部担任过教练，又曾担任中国国家男子足球队主教练，在足球领域关系盘根错节，以他为突破口纵深挖掘、横向拓展，牵出了从联赛到国家队、从俱乐部到足协的若干涉嫌违纪违法犯罪人员，以及种种黑幕和制度漏洞。 李铁之所以能够成为国家队主教练，是因为先后带领两支中甲球队成功冲入中超，这一成绩对他的行业地位实际上是起到了很好的作用的。但事实上李铁两次带队升入中超，背后都是大量的假球。 李铁表示自己踢球时最恨的就是踢假球的人。图/视频截图 调查发现，一些财大气粗的俱乐部带动的“金元足球”氛围，是中国足坛风气恶化的重要催化剂。河北华夏幸福俱乐部看到之前恒大俱乐部通过投资足球带来了巨大的品牌效应，于是也试图效仿恒大通过“烧钱”寻求短期快出成绩，定下了第一年就必须冲超成功、第二年要获得亚冠参赛资格、第三年就要中超夺冠的目标。 李铁接任华夏幸福俱乐部主教练工作后，赛季最后八场打出了一波神奇的“八连胜”，使得华夏幸福最终以一分优势领先竞争对手，冲超成功。经调查，所谓“冲超奇迹”，完全是金钱之手在背后操弄。例如，赛季最后一场，华夏幸福必须胜或者平才能确保冲超，俱乐部为此砸下重金。 李铁在华夏幸福俱乐部打假球尝到了“甜头”，到2017年他被聘为武汉卓尔俱乐部主教练时，开始主动向俱乐部推销假球。原武汉卓尔俱乐部董事长田旭东对专案组表示，李铁找到自己寻求打假球时，令自己感到意外，“好像这不是我心目中的李铁”。 在李铁的怂恿下，武汉卓尔俱乐部也决定不惜血本“冲一把”。2018年10月6日，武汉卓尔提前三轮冲超成功。 2019年8月，当他得知中国足协要组建男足国家选拔队参加东亚杯时，李铁想了很多办法，找了很多人去请托，找了足协的领导，能够帮自己来说好话，能够推荐其成为国足主帅。 李铁行贿的思路和踢假球如出一辙，觉得需要多重保险。他一方面游说卓尔俱乐部出钱帮他做工作，表示如果自己能“上位”，也会在多方面回报俱乐部，俱乐部为此拿出200万元向陈戌源行贿。另一方面，李铁觉得时任足协秘书长刘奕也颇具话语权，于是又自掏腰包送给刘奕100万元。 在成为国足主帅后，李铁与卓尔俱乐部以总额6000万元的金额，签下了一纸所谓的“合同”，实际只是以此为幌子，来掩盖权钱交易的本质。随后，他很快将卓尔队的四名球员选入了国家队大名单。 专题片指出，一旦球员和教练选拔被当作谋取私利的砝码，出不了成绩是必然的。何况，系统的青训、健康的联赛才是国家队的根基，当多方都热衷短期利益，忽视青训投入；当联赛充斥不正之风，金钱有可能左右胜负时，这种被污染的足球土壤，自然无法提供培育人才的充足养分。当球迷们还期盼着李铁能带男足国家队冲进世界杯，很多圈内人早就心知肚明，这样的奇迹根本不可能发生。 “老规矩了，我们都这样” 陈戌源是2019年8月22日，在河北香河国家足球训练基地当选为第六任中国足协主席的。而他当选的前一晚，就有两名地方足协负责人相继敲开他房门，各送上了30万元“拜码头”，请托他多多关照。陈戌源人还没有上任，就感受到了这个圈子潜藏的巨大利益，随即心甘情愿沦陷其中。 在专题片中，陈戌源表示“（地方足协负责人）到我房间里来，把双肩包往我沙发上一放，说陈主席恭喜你、祝贺你，希望能够多关照，然后我说什么东西，他说老规矩了，我们都这样。” 挡不住“老规矩”的陈戌源，自然也挡不住俱乐部的巨额金元攻势，任职几年来他收受多家俱乐部钱财累计达数千万元。足协主席是这个样子，足协多个部门负责人也八仙过海各显神通。专案组通过他们的案情解剖廉政风险点，发现足协虽然只是一个社会组织，实际上掌握着巨大的公共资源和公权力，但权力失去监督制约，致使“靠足球吃足球”大行其道。 湖北省纪委监委工作人员表示，联赛管理长期是管办不分，足协既监管又组织，权力过于集中，这样的话肯定带来很大的风险。监管者也都成了被“围猎”者，被俱乐部以及俱乐部背后的这种资本所绑架，放弃了对足球这个行业的监督权。 而国家体育总局原副局长、中国足协原党委书记杜兆才也同样公器私用，“靠体育吃体育”、“靠足球吃足球”，收受财物数千万元，对足坛乱象听之任之。 杜兆才表示自己没有做好反腐斗争“守门员”。图/视频截图 2022年，有线索反映中甲联赛一些比赛存在假球赌球嫌疑，国家体育总局收到相关线索后，要求杜兆才牵头进行调查处理，然而杜兆才却偷换概念，用所谓“调研”来敷衍。 专题片提到，杜兆才把调查改成研究，没有查出任何问题，也没有处理任何人，只是作了一个调研报告。他本应带领中国足协党委担负起中国足球全面从严治党的主体责任，但是他不敢抓、不敢管，也在一定程度上导致中国足球领域腐败问题严重，行业生态恶化。 2015年国务院办公厅就印发了《中国足球改革发展总体方案》，强调要着眼长远与夯实基础相结合，持续用力，久久为功。杜兆才和陈戌源作为足协负责人，本应落实党中央决策部署，将推动改革作为第一要务，然而，他们却都觉得改革难度大、见效慢，与其花精力啃下这块硬骨头，不如一边为自己捞点好处，一边把出“政绩”的希望押宝在豪赌世界杯上。 陈戌源表示自己愿用生命买“后悔药”。图/视频截图 专题片中，陈戌源说：“球迷可以包容中国足球的落后，但是不能原谅腐败。我作为足协主席来说，我负主要责任，我想深深地向全国球迷，真的要谢罪，我错了，我自己真的认为我自己错了，我非常后悔自己，没有后悔药可以买，如果有后悔药可以买，我愿意用我的生命把它买回来，我也不会再去干这种事情。” 足坛反腐不存在“终点” 2022年11月，中国国家男子足球队原主教练李铁被监察机关立案调查，足坛反腐由此拉开大幕。 随后，中国足球协会陆续有十多名高层和中层干部接受审查调查，纪检监察机关还会同公安机关，调查数十名涉案人员，涵盖教练、球员、裁判、俱乐部高管、经纪人等方方面面。随着系列案件调查全面深入，足球领域存在的深层次问题逐渐呈现出来。 专题片提到，此次系列案件的查办是对足球领域的一次刮骨疗毒，而接下来，需要做的事情还有很多。中国足球走了不少弯路，但永远都会有痴心不改的球迷们爱着它，永远都会有孩子们带着梦想走近它。他们赢了就快乐，输了就难过，一切都清澈而真实。他们的初心，需要足坛管理者和从业者去用心呵护。 中国新闻周刊了解到，未来中国足坛的反腐工作将趋于常态化，保持高压态势，不存在所谓的“终点”，近期仍有部分教练员、运动员被带走接受调查。 专题片指出，这次足球领域的反腐，着眼的不只是当下，更是未来。纪检监察机关针对发现的系统性腐败问题和行业乱象，开展以案促改促治工作，切实加强监督，推动相关单位深刻吸取教训。 中央纪委国家监委第二监督监察室主任严维耀指出，冰冻三尺非一日之寒，化冰融冰肯定有个过程。查处足球系列腐败案件不仅仅是查处那几个人，更重要的是要通过查处这个案子，推动足球领域生态的改变，推动体育部门汲取教训、深化改革、完善制度、正本清源，还绿茵场清朗的生态。",
  "缩略图": "//k.sinaimg.cn/n/front20240110ac/125/w1080h645/20240110/9690-87a687d9b39f6d043dbd00650399d9f6.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240110ac/125/w1080h645/20240110/9690-87a687d9b39f6d043dbd00650399d9f6.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240110ac/780/w1080h500/20240110/efa4-5a44f021fce7acdfb6c4eeb2a9687bf4.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240110ac/117/w1080h637/20240110/ce7d-9a1e6962dd2de211eedc871a5d29055d.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}