{
  "url": "http://sports.sina.com.cn/g/pl/2019-08-09/doc-ihytcerm9515183.shtml",
  "标题": "英超夏季转会一览：20强狂烧14亿镑 曼联造标王",
  "日期": "2019年08月09日 00:47",
  "正文": "北京时间8月9日0点（英国当地时间8月8日17点），2019-20赛季英超夏季转会的大门正式关闭。20支英超球队总花费高达13.9亿英镑，曼联、曼城、阿森纳等队都投入不菲，投入过亿。球员方面，曼联投入8000万英镑签下的马奎尔，成为今夏英超转会市场上的标王。20强具体引援如下（金额均为英镑，数据均引自《转会市场》）：[神秘人登陆转会市场！点击即玩H5球王之路] 曼城 转入：卡森（德比郡，租借）、罗德里（马竞，6300万）、坎塞洛（尤文图斯，5850万）、安赫利诺（埃因霍温，1080万）、佩德罗-波罗（赫罗纳，1080万）、扎克-史蒂芬（哥伦布水手队，720万）、杰克-哈里森（利兹联，租借期满归队）、阿达拉比奥尤（布莱克本，租借期满归队）、穆里奇（诺丁汉森林，租借期满归队）、帕拉瓦尔萨（哈伊杜克，租借期满归队）、帕特里克-罗伯茨（诺维奇，租借期满归队）、布莱坦（墨尔本城，租借期满归队）、马努-加西亚（图卢兹，租借期满归队）、安东尼-卡塞雷斯（悉尼FC，租借期满归队）、马里（拉科鲁尼亚，租借期满归队）、道格拉斯-路易斯（赫罗纳，租借期满归队）、阿莱克斯-加西亚（租借期满归队） 转出：达尼洛（尤文图斯，3330万）、道格拉斯-路易斯（阿斯顿维拉，1512万）、德尔夫（埃弗顿，855万）、马努-加西亚（希洪竞技，360万）、马里（弗拉明戈，153万）、布莱坦（悉尼FC，自由转会）、穆里奇（诺丁汉森林，租借）、孔帕尼（安德莱赫特，自由转会）、安东尼-卡塞雷斯（悉尼FC，自由转会）、帕特里克-罗伯茨（诺维奇，租借）、帕拉瓦尔萨（奥斯坦德，租借）、扎克-史蒂芬（杜塞尔多夫，租借）、菲利佩-桑德勒（安德莱赫特，租借）、阿达拉比奥尤（布莱克本，租借） 总支出：1.503亿  总收入：8820万 利物浦 转入：范登贝尔赫（兹沃勒，171万）、阿德里安（西汉姆，自由转会）、奥乔（兰斯，租借期满归队）、伍德伯恩（牛津联，租借期满归队）、英斯（南安普顿，租借期满归队）、格鲁伊奇（柏林赫塔，租借期满归队）、安沃尼伊（穆斯克龙，租借期满归队）、奥乔（兰斯，租借期满归队） 转出：英斯（南安普顿，1998万）、米尼奥莱（布鲁日，630万）、威尔逊（伯恩茅斯，租借费243万）、格鲁伊奇（柏林赫塔，租借费180万）、安沃尼伊（美因茨，租借费45万）、莫雷诺（比利亚雷亚尔，自由转会）、伍德伯恩（牛津联，租借）、奥乔（格拉斯哥流浪者，租借）、斯图里奇（合同期满离队）、博格丹（合同期满离队）、兰德尔（合同期满离队） 总支出：171万  总收入：3096万 切尔西 转入：科瓦契奇（皇马，4050万）、普利西奇（多特蒙德，租借期满归队）、巴卡约科（AC米兰，租借期满归队）、巴舒亚伊（水晶宫，租借期满归队）、芒特（切尔西U23升入一线队）、米亚兹加（雷丁，租借期满归队）、纳坦（米内罗竞技，租借期满归队）、皮亚松（维罗纳，租借期满归队）、肯尼迪（纽卡斯尔，租借期满归队）、艾纳（都灵）、拉赫曼-巴巴（兰斯，租借期满归队）、潘迪克（贝尔格莱德游击队，租借期满归队）、爱德华多（维特斯，租借期满归队）、奥梅罗（莱加内斯，租借期满归队） 转出：大卫-路易斯（阿森纳，800万英镑）、德林克沃特（伯恩利，租借）、阿扎尔（皇马，9000万）、艾纳（都灵，900万）、卡拉斯（布里斯托，810万）、阿姆帕杜（莱比锡，租借费58.5万）、托德-凯恩（女王公园巡游者，自由转会）、爱德华多（布拉加，自由转会）、加里-卡希尔（水晶宫，自由转会）、贝克（杜塞尔多夫，租借）、米亚兹加（雷丁，租借）、罗伯-格林（退役）、伊瓜因（尤文图斯，租借期满离队） 总支出：4050万  总收入：1.155亿 热刺 转入：洛塞尔索（贝蒂斯，先租后买，租借费1440万英镑，明夏可5500万英镑买断）、恩东贝莱（里昂，5400万）、塞塞尼翁（富勒姆，2430万）、杰克-克拉克（利兹联，990万）、恩库杜（摩纳哥、租借期满归队） 转出：特里皮尔（马竞，1980万）、扬森（蒙特雷，810万）、奥诺玛（富勒姆，自由转会）、沃姆（自由离队）、略伦特（自由离队）、杰克-克拉克（利兹联，租借） 总支出：1.026亿  总收入：2790万 阿森纳 转入：大卫-路易斯（切尔西，800万英镑）、蒂尔尼（凯尔特人，2430万英镑）、尼古拉斯-佩佩（里尔，7200万）、萨里巴（圣埃蒂安，2700万）、马丁内利（伊图亚诺，603万）、塞巴略斯（皇马，租借）、奥斯皮纳（那不勒斯，租借期满归队）、浅野拓磨（租借期满归队）、尼尔森（霍芬海姆，租借期满归队） 转出：伊沃比（埃弗顿，2736万英镑）、贝里克（德比郡，738万）、科斯切尔尼（波尔多，450万）、詹金森（诺丁汉森林，198万）、奥斯皮纳（那不勒斯，315万）、浅野拓磨（贝尔格莱德游击，90万）、拉姆塞（尤文图斯，自由转会）、布拉马尔（科切斯特联，自由转会）、萨里巴（圣埃蒂安，租借）、恩凯蒂亚（利兹联，租借）、德扬-埃里夫（塞雷德，租借）、维尔贝克（沃特福德，自由转会）、切赫（退役）、利希施泰纳（合同期满离队）、丹尼斯-苏亚雷斯（巴萨，租借期满离队） 总支出：1.3716亿  总收入：4527万 曼联 转入：马奎尔（莱斯特城，7830万）、万-比萨卡（水晶宫，4950万）、丹尼尔-詹姆斯（斯旺西，1530万）、乔尔-佩雷拉（科特赖克，租借期满归队） 转出：詹姆斯-威尔逊（阿伯丁，自由转会）、瓦伦西亚（基多大学，自由转会）、埃雷拉（巴黎圣日耳曼，自由转会）、卢卡库（国际米兰，5850万英镑） 总支出：1.43亿  总收入：5850万英镑 狼队 转入：吉梅内斯（本菲卡，3420万）、内托（拉齐奥，1647万）、库特罗内（AC米兰，1620万）、登东克尔（安德莱赫特，1215万）、乔达奥（拉齐奥，828万）、克里斯托瓦奥（艾维斯，自由转会）、巴列霍（皇马，租借）、达达舍夫（伊斯托里尔，未透露）、卡瓦列罗（富勒姆，租借期满归队）、诺里斯（伊普斯维奇，租借期满归队）、拉法-米尔（诺丁汉森林，租借期满归队）、罗南（斯特里达，租借期满归队）、罗德里克-米兰达（奥林匹亚科斯，租借期满归队）、德斯兰德斯（胡米拉，租借期满归队）、杰克-鲁迪（桑塞，租借期满归队）、杨明阳（胡米拉，租借期满归队）、奥福苏-阿尤（维尔茨堡踢球者，租借期满归队）、兹诺（什切青，租借期满归队） 转出：豪斯（阿斯顿维拉，306万）、兹诺（哥罗纳青年队，自由转会）、埃班克斯-兰德尔（什鲁斯伯里，自由转会）、杰克-鲁迪（罗斯郡，自由转会）、卡瓦列罗（富勒姆，租借）、诺里斯（伊普斯维奇，租借）、赫尔德-科斯塔（利兹联，租借）、拉法-米尔（诺丁汉森林，租借） 总支出：8730万  总收入：306万 埃弗顿 转入：伊沃比（阿森纳，2736万）、小基恩（尤文图斯，2475万）、安德烈-戈麦斯（巴萨，2250万）、格巴明（美因茨，2250万）、德尔夫（曼城，855万）、西迪贝（225万）、乔纳斯-鲁斯（哈德斯菲尔德，自由转会）、道威尔（德比郡，租借期满归队）、加巴特（伊普斯维奇，租借期满归队）、塔拉沙伊（草蜢，租借期满归队）、桑德罗-拉米雷斯（皇家社会，租借期满归队）、博拉西（安德莱赫特，租借期满归队）、昂耶库鲁（加拉塔萨雷，租借期满归队）、弗拉西奇（莫斯科中央陆军，租借期满归队）、马蒂那（费耶诺德，租借期满归队）、米拉拉斯（佛罗伦萨，租借期满归队）、尼亚斯（卡迪夫城，租借期满归队） 转出：盖耶（巴黎圣日耳曼，2700万）、卢克曼（莱比锡，1620万）、弗拉西奇（莫斯科中央陆军，1413万）、詹姆斯-麦卡锡（水晶宫，297万）、加洛韦（卢顿，自由转会）、贾吉尔卡（谢菲联，自由转会）、赫维尔特（莱格尼察，自由转会）、加巴特（伊普斯维奇，租借）、道威尔（德比郡，租借）、肯尼（沙尔克04，租借）、塔拉沙伊（埃曼FC，租借）、拉米雷斯（巴拉多利德，租借）、阿什利-威廉姆斯（合同期满离队）、查斯利（合同期满离队） 总支出：1.079亿  总收入：6030万 莱斯特城 转入：蒂莱曼斯（摩纳哥，4050万）、阿约泽-佩雷兹（纽卡斯尔，3006万）、丹尼斯-普拉埃特（桑普多利亚，1890万）、詹姆斯-贾斯汀（卢顿，603万）、斯利马尼（费内巴切，租借期满归队）、阿德里安-席尔瓦（摩纳哥，租借期满归队）、迪亚巴特（锡瓦斯体育，租借期满归队）、本科维奇（凯尔特人，租借期满归队）、安迪-金（德比郡，租借期满归队） 转出：马奎尔（曼联，7830万）、冈崎慎司（马拉加，自由转会）、洛伦佐（合同期满离队）、丹尼-辛普森（合同期满离队）、卡伦姆-埃尔德（赫尔城，未透露） 总支出：9549万  总收入：7830万 西汉姆 转入：塞巴斯蒂安-阿莱（法兰克福，3600万）、福纳尔斯（比利亚雷亚尔，2520万）、阿尔比安-阿加特（巴塞尔，783万）、冈萨洛-卡多索（博阿维斯塔，270万）、罗贝托（自由转会）、大卫-马丁（米尔沃尔，自由转会）、里斯-奥克福德（奥格斯堡，租借期满归队）、乔丹-休杰（女王公园巡游者，租借期满归队）、埃德米尔森-费尔南德斯（佛罗伦萨，租借期满归队） 转出：阿瑙托维奇（上海上港，2250万）、奥比昂（萨索洛，720万）、埃德米尔森-费尔南德斯（美因茨，675万）、卢卡斯-佩雷斯（阿拉维斯，207万）、里斯-奥克福德（奥格斯堡180万）、拜拉姆（诺维奇，74.7万）、纳斯里（安德莱赫特，自由转会）、阿德里安（利物浦，自由转会）、乔丹-休杰（女王公园巡游者，租借）、安迪-卡罗尔（纽卡斯尔，自由转会）、马凯西（合同期满离队） 总支出：7173万  总收入：4107万 沃特福德 转入：萨尔（雷恩，2700万英镑）、道森（西布朗，549万）、若奥-佩德罗（弗鲁米嫩塞，225万）、德里巴斯鲁（曼城U23，自由转会）、维尔贝克（阿森纳，自由转会）、达尔比（利兹联，未透露）、威尔莫特（斯旺西，租借期满归队）、塞古拉（阿特拉斯，租借期满归队）、库乔-埃尔南德斯（韦斯卡，租借期满归队）、福尔奎尔（赫塔菲，租借期满归队）、斯图帕雷维奇（沃日多瓦茨，租借期满归队）、奥拉尔（标准烈日，租借期满归队）、泽赫拉尔（乌迪内斯，租借期满归队）、希波（斯坎德培，租借期满归队）、卢克巴基奥（杜塞尔多夫，租借期满归队）、奥卡卡（乌迪内斯，租借期满归队） 转出：卢克巴基奥（柏林赫塔，1800万）、奥拉尔（标准烈日，270万）、威尔莫特（斯旺西，租借）、辛克莱尔（VVV芬洛，租借）、希波（伊比萨，租借）、霍班（合同期满离队）、布里托斯（退役） 总支出：3474万  总收入：2070万 水晶宫 转入：詹姆斯-麦卡锡（埃弗顿，297万）、乔丹-阿尤（斯旺西，252万）、史蒂夫-亨德森（诺丁汉森林，自由转会）、加里-卡希尔（切尔西，自由转会）、卡马拉塞（贝蒂斯，租借）、雅罗斯劳-贾赫（谢里夫，，租借期满归队）、索利斯（根特，租借期满归队）、彭切永（哈德斯菲尔德，租借期满归队） 转出：万-比萨卡（曼联，4950万）、索利斯（特拉布宗体育，租借费67.5万）、彭切永（帕福斯，自由转会）、苏亚雷（特鲁瓦，自由转会）、萨科（合同期满离队）、斯派洛尼（合同期满离队）、佩里（圣保罗，，租借期满离队）、巴舒亚伊（切尔西，租借期满离队） 总支出：684万  总收入：5018万 纽卡斯尔 转入：乔林顿（霍芬海姆，3960万）、圣马克西姆（尼斯，1620万）、克拉夫斯（亚眠，486万）、杰特罗-威廉姆斯（法兰克福，租借费90万）、巴拉瑟尔（罗瑟汉姆，租借期满归队）、伍德曼（斯旺西，租借期满归队）、萨维特（布尔萨体育，租借期满归队） 转出：阿约泽-佩雷斯（莱斯特城，3006万）、何塞卢（阿拉维斯，202万）、迪亚梅（阿尔阿赫利，自由转会）、巴拉瑟尔（罗瑟汉姆，租借）、伍德曼（斯旺西，租借）、巴雷卡（摩纳哥，，租借期满归队）、肯尼迪（切尔西、，租借期满离队） 总支出：6156万  总收入：3208万 伯恩茅斯 转入：丹朱马（布鲁日，1620万）、比林（哈德斯菲尔德，1485万）、凯利（布里斯托，1332万）、斯塔西（卢顿，401万）、哈里-威尔逊（利物浦，租借费240万）、阿尔特（富勒姆，租借期满归队）、布拉德-史密斯（桑德斯，租借期满归队）、萨姆-萨里奇（斯旺西，租借期满归队）、迪福（流浪者，租借期满归队）、海因德曼（亚特兰大，租借期满归队） 转出：明斯（阿斯顿维拉，2007万）、默塞特（谢菲联，1000万）、马赫尼（米尔沃尔，99万）、皮尤（女王公园巡游者，自由转会）、萨姆-萨里奇（斯旺西，租借）、海因德曼（亚特兰大，租借）、阿尔特（富勒姆，租借） 总支出：5081万  总收入：3106万 伯恩利 转入：杰-罗德里格斯（西布朗，500万）、皮考克-法雷尔（利兹联，248万）、皮特斯（斯托克城，99万）、考尼（布里，未透露）、马桑卡（莫伦比克，租借期满归队）、艾登-奥尼尔（中央海岸，租借期满归队） 转出：汤姆-希顿（阿斯顿维拉，792万）、林德加德（赫尔辛堡，自由转会）、马桑卡（乔里，自由转会）、斯蒂芬-沃德（斯托克城，自由转会）、艾登-奥尼尔（布里斯班，自由转会）、克劳奇（退役） 总支出：846万  总收入：792万 南安普顿 转入：英斯（利物浦，1998万）、亚当斯（伯明翰，1503万）、杰内彭（标准烈日，1413万）、杰克-罗斯（沃尔萨尔，租借期满归队）、博法尔（塞尔塔，租借期满归队）、塞德里克-苏亚雷斯（国米，租借期满归队）、卡里罗（莱加内斯，租借期满归队）、 霍伊德特（塞尔塔，租借期满归队）、克莱西（费耶诺德，租借期满归队） 转出：塔格特（阿斯顿维拉，1395万）、萨姆-加拉格（布莱克本，504万）、查理-奥斯汀（西布朗，387万）、杰克-罗斯（沃尔萨尔，租借）、克莱西（阿尔克马尔，自由转会）、史蒂芬-戴维斯（流浪者，自由转会） 总支出：4914万  总收入：2286万 布莱顿 转入：亚当-韦伯斯特（布里斯托，1967万）、尼尔-莫帕（布伦特福德，1800万）、托萨德（根克，1800万）、马特-克拉克（朴茨茅斯，351万）、波西-塔（圣吉罗斯，租借期满归队）、比利-阿克（埃梅莱克，租借期满归队）、姆拉卡（马里博尔，租借期满归队）、马泰尤（布雷西亚，租借期满归队）、阿利斯特（阿根廷年轻人，租借期满归队）、巴鲁塔（维托鲁，租借期满归队）、萨特内尔（杜塞尔多夫，租借期满归队）、谢洛托（切沃，租借期满归队） 转出：托维尔（萨尔福德，自由转会）、阿利斯特（博卡青年，租借）、萨特内尔（杜塞尔多夫，未透露）、奥斯迪加德（圣保利，租借）、姆拉卡（女王公园巡游者，租借）、波西-塔（布鲁日，租借）、马泰尤（布雷西亚，未透露）、沃顿（布莱克本，租借）、约卡莱斯（圣保利，租借）、马特-克拉克（德比郡，租借）、科诺凯特（富勒姆，租借）、比利-阿克（巴塞罗那SC，租借）、布鲁诺（退役） 总支出：5918万  总收入：0 诺维奇 转入：费尔曼（沙尔克04，租借费270万）、拜拉姆（西汉姆，74.7万）、阿德斯海德（罗奇代尔，30.2万）、德尔米奇（门兴，自由转会）、帕特里克-罗伯茨（曼城，租借）、布什里（奥斯坦德，未透露）、阿马杜（塞维利亚，租借）、弗兰克（达姆施塔特，租借期满归队） 转出：弗兰克（汉诺威96，135万）、阿布拉汉姆斯（纽波特，自由转会）、奈史密斯（米德洛锡安，自由转会）、平托（萨格勒布迪纳摩，自由转会）、威尔德舒特（马卡比，自由转会）、布什里（布莱克浦，租借）、约什-科里（丹弗姆林租借）、奥利维亚（雅典AEK，未透露）、卡尔顿-莫里斯（罗瑟汉姆，租借）、西恩-拉杰特（朴茨茅斯，租借）、哈斯班德（布莱克浦，租借）、奥克斯博拉夫（维尔德斯顿，租借）、布鲁姆菲尔德（克劳雷，租借）、贾维斯（合同期满离队）、帕斯拉克（多特蒙德，租借期满离队） 总支出：375万  总收入：135万 谢菲联 转入：迈克博尼（斯旺西，1719万）、默塞特（伯恩茅斯，1000万）、卡鲁姆-罗宾逊（布雷斯顿，702万）、弗里曼（女王公园巡游者，504万）、拉沃-莫里森（厄斯特松德，自由转会）、贾吉尔卡（埃弗顿，自由转会）、奥斯本（诺丁汉森林，351万）、迪恩-亨德森（曼联，租借）、贝西克（埃弗顿，租借） 转出：考茨（弗利特伍德，自由转会）、克拉内（卢顿，自由转会）、考内-华盛顿（米德洛锡安，自由转会）、纳坦-托马斯（卡里塞尔，租借）、伊斯特伍德（斯肯索普联，租借）、查德-埃文斯（弗利特伍德，未透露）、考兰-拉维利（合同期满离队）、丹尼-拉夫迪（合同期满离队） 总支出：4275万  总收入：0 阿斯顿维拉 转入：韦斯利（布鲁日，2250万）、明斯（伯恩茅斯，2007万）、道格拉斯-路易斯（1512万）、马特-塔格特（南安普顿，1395万）、孔萨（布伦特福德，1197万）、纳卡姆巴（布鲁日）、特雷泽盖（卡斯帕萨，900万）、埃尔加齐（里尔，810万）、汤姆-希顿（伯恩利，792万）、英格尔斯（兰斯，720万）、若塔（伯明翰，405万）、考特尼-豪斯（狼队，306万）、加德纳（卡昂，租借期满归队）、德拉埃特（墨尔本城，租借期满归队） 转出：德拉埃特（安特卫普，自由转会）、埃尔菲克（哈德斯菲尔德，自由转会）、阿杜马赫（诺丁汉森林，自由转会）、安德鲁-格林（普雷斯顿，租借）、斯科特-霍根（斯托克城，租借）、加德纳（伯明翰，未透露）、赫伯恩-墨菲（特兰米尔，租借）、马克-本恩（合同期满离队）、米尔-耶迪纳克（合同期满离队）、麦克考马克（合同期满离队）、格伦-惠兰（合同期满离队）、阿兰-休顿（合同期满离队）、米查-理查德（退役）、埃尔加齐（里尔，租借期满离队） 总支出：1.3374亿   总收入：0 （长歌）",
  "缩略图": "//n.sinaimg.cn/sports/transform/220/w660h360/20180810/hauE-hhnunsq6162628.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/220/w660h360/20180810/hauE-hhnunsq6162628.jpg"
  ]
}