{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxvh5699175.shtml",
  "标题": "输给中国香港又何妨？国足需真正赢下该赢的比赛",
  "日期": "2024年01月02日 10:30",
  "正文": "来源：上观新闻 作者：陈华 国足需要学会取舍，“赢下该赢的比赛”。 2024年1月1日元旦，中国足球又给球迷添堵了——在阿联酋阿布扎比集训的国足，在一场封闭式热身赛中以1比2不敌中国香港队，时隔38年再输对手。此外，国足还因心浮气躁接连吃到3张红牌，可谓输球又输人。 新年第一天遭遇输球，没人会开心，球迷和网友也再度开启炮轰模式；甚至有人旧事重提，当初国足在北京输给中国香港队后，球迷发泄不满制造“国足黑色5·19”事件。 在阿联酋阿布扎比进行的一场热身赛，国足以1比2不敌中国香港队。 不过，笔者认为，国足此番输给中国香港队属于“正常实力”的体现，眼下国足定位于亚洲二流末尾，比赛的容错率非常低，输给任何对手都正常。尤其是，外界对国足一场热身赛的输球也不用“太当真”，一来是实力确实有限，二来是国足需要学会取舍，“赢下该赢的比赛”。 输给香港确实难堪 在笔者看来，可以接受国足热身赛输球，也可以接受输给世界排名远低于自己的中国香港队。只是，以这种输球输人的方式落败，确实不可接受——这场落败，不仅暴露国足实力层面的欠缺，更表明球队的心态控制、球员的心理稳定存在致命缺陷。这，要比输球更值得警惕。 中国香港队此役发挥出色。 技战术层面，国足开场祭出攻强守弱的442双前锋阵形，就多少有一些托大。毕竟，虽然中国香港队实力在国足之下，但国足的综合实力，也没有砍瓜切菜、稳稳拿下的把握。这时候，主帅扬科维奇使用谭龙、武磊的双中锋组合，多少忽略了中场的控制和防守，这就给到技术精细、反击灵活的中国香港队更多机会。中国香港队前锋潘沛轩梅开二度，最终以2比1逆转比赛。 梅开二度的中国香港队前锋潘沛轩，赛后在社交媒体吐槽了国足的粗野球风。 输球之外，国足的粗野球风、接连红牌，确实输球也输人。后腰王上源、后卫吴少聪因“少林足球”的粗野动作吃到红牌，助理教练佩洛维奇不满裁判判罚也被出示红牌后无奈离场。在笔者看来，这三张红牌的根源其实是技不如人：防守队员由于跟不上对手的节奏和速度，只能通过犯规来瓦解对方进攻；助理教练无法保持平稳心态出言不逊，导致被亮红牌。 更要看到输球背后 继上轮0比2不敌阿曼队后，国足在2024年新年第一天以1比2输给中国香港队，再次扫了广大球迷的兴致。人们很容易想起：2023年的农历大年初一，国足在客场不敌越南队，引发全国球迷的不满和质疑。 2021年10月7日，中国队球员武磊（左）在比赛中拼抢。 当日，在阿联酋沙迦举行的2022年卡塔尔世界杯亚洲区预选赛12强赛第三轮比赛中，中国队以3比2战胜越南队。    新华社发 同样是输球，相比去年输越南，国足今年输香港有着本质的区别。首先，国足输越南是正式比赛，是最关键的世界杯亚洲区预选赛，是实打实的核心赛事；国足输中国香港队，则是一场内部热身赛，还是不对外直播的封闭赛事，主要为接下来的2024卡塔尔亚洲杯寻找感觉。 其次，国足状态低迷，除了将士们主观实力、心态控制存在缺陷，客观层面确实也很吃亏——中国香港超级联赛是跨年赛制，目前正在联赛阶段，中国香港队的球员们完全处于联赛的比赛状态；中超联赛不是跨年赛制，中超早在11月就落幕，大多数国脚已休息近一个月，距离最后一场正式联赛已接近60天，根本不是联赛的比赛状态。 2023年11月21日，中国队球迷在场边加油助威。 当日，在广东深圳举行的2026年国际足联世界杯亚洲区预选赛36强赛C组比赛中，中国队以0比3不敌韩国队。    新华社记者 梁旭 摄 最后，国足队员眼下正处于体能储备阶段，几乎每天都进行一次魔鬼训练，训练强度非常高。这么做，说到底还是为球员征战全年赛事储备体能，是典型的冬训准备期。 笔者了解到，就在比赛当天，扬科维奇还给不用首发的队员上了一堂大强度训练课，很显然，教练组的训练计划完全围绕1月12日开打的亚洲杯，而不是对阵中国香港这场友谊赛。 需要赢下该赢比赛 扬科维奇执教国足此番输给中国香港队，也让笔者想到了他的塞尔维亚老乡、前任米卢的相同遭遇。米卢执教国足征战2002韩日世界杯亚洲区十强赛前，在上海踢了四国邀请赛，整体表现低迷。首轮比赛，国足点球输给了朝鲜队，球迷在现场高呼米卢下课，国足只能灰溜溜从上海潜伏回到沈阳。 2001年8月29日，中国国家足球队主教练米卢蒂诺维奇在当天训练结束后举行了简短的吹风会。米卢认为当地的气候条件并未给队员造成太大影响，米卢对队员的训练情况表示满意。    新华社记者王建华摄（数码传真照片） 当时，就连中国足协阎世铎也通过作秀暗批米卢——他有感于朝鲜球员没有后勤保障、训练装备极为简陋的情况下还战胜中国男足，潸然泪下。当然，具有丰富的世界杯晋级经验的米卢，用最后的结果，打脸了那些高呼下课的球迷和缺乏专业能力的官员。 在真正需要发力的十强赛期间，米卢率国足近乎完美发挥，最终历史性进入世界杯决赛阶段。他也留下一句名言：中国足球需要赢下该赢的比赛。 亚洲杯、世界杯的比赛成绩，更能验证和评判教练组的水平、队员们的实力。 在笔者看来，国足需要对输给中国香港队进行认真总结、深刻反思，尤其在心理调适、犯规控制层面，引起足够重视。与此同时，国足将士也需要“每临大事有静气”——既然亚洲杯三场小组赛才是中考，包括踢好2026美加墨世界杯亚洲区才是大考，教练组就需要心无旁骛真正做到抓大放小，突出主要矛盾、忽略细枝末节，做好输掉无关紧要热身赛的心理准备。 从主力门将颜骏凌接连缺席国足对阵阿曼、中国香港队的比赛用人看，扬科维奇显然也心里有数。毕竟，热身赛更重要的是考察队员尤其是考察轮转球员的表现，热身赛也有比较大的容错空间——为了确保在正式大赛少犯错，热身赛的落败和技战术犯错，都在可以接受的范围之内。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/3eb6-59e223277323bfb097fdd33a42e1c06d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/3eb6-59e223277323bfb097fdd33a42e1c06d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20240102/3dc0-66583dcf83fd81e00e617eacd848ba28.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/390/w550h640/20240102/c401-8e95154c63ec9cc0aa8001ece7b7708c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/669/w550h919/20240102/09f8-a90a3fb68893859a6f920ef4b81ff8d0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/136/w550h386/20240102/d70a-d4001233e4600e95d88a630219016b7e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/9e52-bb287d6888910b8a7b20c525edf23ae9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/152/w550h402/20240102/2550-073829020553995c195b10cf28454005.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/c550-d9ce157975a02eec0f162b47070e17a5.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}