{
  "url": "https://sports.sina.com.cn/g/pl/2020-10-09/doc-iivhuipp8709903.shtml",
  "标题": "瓜帅生涯最低谷！曼城都快不耐烦了 他能挺过来吗",
  "日期": "2020年10月09日 16:54",
  "正文": "无论从当前风评还是面临的挑战而言，这都会是瓜迪奥拉执教生涯至今最艰难的一年。风评跌到生涯最低谷的瓜帅，要怎么去应对这个他从未经历过的棘手局面呢？ 在执教生涯中，瓜帅从未像如今这样遭到如此多的质疑。巴萨的辉煌自不必说，在拜仁虽然没有欧冠，但最后一年打造完成的球队战斗力超强，多少也算败给了一点运气。然而执教曼城到了第四年，欧冠淘汰赛还是这个样子，恐怕就连最忠实的拥趸都很难再底气十足地为他说话了。 这和在曼城的第一年被摩纳哥淘汰不一样。彼时人们知道打造一支球队需要时间和金钱，即便四大皆空，瓜帅的舆论环境依然是非常宽松的。现在呢？在成功地打造出统治力罕有其匹的英超冠军之师的情况下，在最高舞台上依然屡次出现明显的失误，瓜帅自然难辞其咎。 为什么花那么多钱买后卫，防守端依然各种出错？为什么运转精良的体系，到了最高舞台上仍然脆弱？为什么能够以我为主的时候，总是做出莫名其妙的战术调整，让球队自己别别扭扭？ 你再说欧冠有很大的偶然因素，再说曼城欧冠出局中的运气因素，连续三年四强都进不去，不可能不算到主教练头上。一再重蹈覆辙，这也是瓜帅风评急剧降低的重要原因。 老实说，除了母队巴萨，瓜帅几乎不可能再找到比曼城更友好的执教环境了：蓝月军团对主帅的耐心是出了名的，引援力度从来不用担心，又不像拜仁那样传统悠久理念鲜明名宿成群，堪称一张可以任由这位西班牙教头挥洒的白纸。然而正是在这种自由挥洒中，瓜帅暴露了问题。 你不能说瓜帅对曼城的改造是失败的，以198分揽下英超两连冠的那支蓝月军团确实具备恐怖的统治力，在球员调教方面他也有妙手。但他始终没能搭建好一套足够抗压的防守体系，重大场合下还一再自乱阵脚。而今年欧冠的失利，恐怕还会加剧他的自我纠结与怀疑。 这与瓜帅离开拜仁时的情形不同：虽然他没能带领拜仁拿到欧冠，但他最后一年调教科斯塔、科曼、基米希等人的方式，最后一年带出的那支新拜仁，是能看到他吸收了新东西，进一步丰富和提升了自己的打法的。换言之，离开巴萨之后，瓜帅在拜仁又有了提升和成长。 那在曼城呢？瓜帅当然也加入了新的元素，但在能够肆意挥洒的条件下，他的提升见得少，顽固却见得多。就像惨败给莱斯特城的方式，球迷们都不意外了一样。曼城在联赛的统治力从未真正转化到欧冠上，经常夺冠赔率第一却打不出欧冠热门的样子，对此瓜帅要负相当的责任。 而在这个风评跌到生涯最低的节骨眼上，瓜帅又迎来了执教生涯中前所未见的新局面。他要挑战一个实力强大的新王者（利物浦），还要应对阵容的明显变化和更迭，重新去提升麾下的战斗力。然而，密集的赛程和不是时候的伤病，让瓜帅的工作显然不可能轻松。 他还拿得出办法吗？其实在执教拜仁的前两年，瓜帅也遇到过各种各样的问题，但他在第三个赛季确实拿出了“他打造的球队”，实际上宣告他在拜仁的打造过程基本成功。在曼城，他还能打造出像15-16赛季的拜仁那样具有鲜明个人特点，具备实质性争夺欧冠能力的队伍吗？ 应该说，难度非常大。要再度磨合经历了一番变化的阵容，最需要的就是时间，更别说瓜帅的体系要磨合成型往往需要更多的时间。而这个特殊的赛季，最缺的就是时间。何况瓜帅上赛季英超和欧冠按他自己的标准都是跌破眼镜级别的表现，这也不可能为他赢得耐心和时间。 实际上，瓜帅在曼城拥有最充足的挥洒空间和时间的四年已经过去了。经历第一年的磨合之后，他确实打造出了水准极高的队伍，但从未将这种统治力展现到欧冠中。上赛季英超崩盘已现颓势的情况下，欧冠又以近乎不可思议的方式搞砸了可能是多年来最好的机会…… 再耐心的高层，再佛系的球迷，对这种现状应该也快不耐烦了吧。 在接受天空体育专访时，瓜帅说道：“有的时候，当有人推我时，是的，我会反击回去。有时候你需要这些假想的敌人，去说，‘OK，我会展现给你看看，我们是一支怎样的球队。’但现在？不需要它们。我很稳健，也保持平静。” 稳健也好，打回去也好，关键的是——这个生涯最低谷，瓜帅能挺过来吗？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 穆帅该喊冤！手球新规太荒唐 瞄着手踢就能造点？ 欧洲黑店哪家强？你熟知的球星们 都是从哪淘来的 单赛季20球的前锋 凭啥能卖2.34亿欧？真没人了啊 皮尔洛让尤文变群狼！不全靠C罗才能真解放他|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/224/w615h409/20201009/1f6e-kaaxtfp1389738.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/224/w615h409/20201009/1f6e-kaaxtfp1389738.jpg",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200818/ba41-ixvrvsp6805099.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201009/ad2f-kaaxtfp1525614.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201009/ae3e-kaaxtfp1636349.jpg",
    "//n.sinaimg.cn/sports/transform/53/w650h203/20201009/86d8-kaaxtfp1672107.png",
    "//n.sinaimg.cn/sports/transform/341/w650h491/20201009/a752-kaaxtfp1730917.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20201009/8c53-kaaxtfp1760264.jpg"
  ]
}