{
  "url": "http://sports.sina.com.cn/g/laliga/2018-10-30/doc-ihnaivxq8173535.shtml",
  "标题": "倒霉蛋洛佩特吉告诉舔狗：女神的盘不能随便接",
  "日期": "2018年10月30日 14:34",
  "正文": "洛佩特吉还是为自己当初的选择而得到了报应。他是错了，他的错不在于水平不高，他错在不应该接盘皇马。此时的齐达内坐在家里的沙发上，合起报纸笑道：“这货，真傻。” 没人对他下课的结果感到意外，1-5输给巴萨是可以载入史册的耻辱，也成了他被解雇的导火索。群众的眼睛是雪亮的，在前不久《阿斯报》的民意调查中，当被问到皇马本赛季的处境最大责任在谁，87%的球迷选了弗洛伦蒂诺，只有13%的人认为是洛佩特吉的错。他是个不折不扣的倒霉蛋。 洛佩特吉不是一名平庸无能的教练。至少，他的战术水平并没有那么差，《国家报》认为他的战术是很先进的，他在执教西班牙期间所展现出的能力有目共睹。拿国家德比这场比赛来说，下半时洛佩特吉变阵3后卫，皇马进攻马上找到了节奏，一度压的巴萨出不了半场并扳回一球，之后莫德里奇还打中了一个门柱。但后场崩盘，皇马接连丢球，彻底失去了机会。 执教皇马，还有一点格外重要，就是能够维持更衣室的秩序，洛佩特吉也做到了，他得到了球员们的支持。马塞洛说“我们要誓死追随洛佩特吉”，伊斯科说“如果解雇洛佩特吉，那我们所有人都应被解雇”，拉莫斯说“洛佩特吉得到我们所有人的力挺。他很有感染力，非常擅长激励你。首先你需要有自信，而他就是第一个这样做的人。我们不能怪罪任何人，大家都有错误。唯一扭转局面的办法是球场上做更多，在场外少说话。” 不仅皇马球员，就连巴萨球员阿尔巴和皮克在赛后都表示，不希望洛佩特吉下课。作为教练，巴尔韦德也说，自己非常理解洛佩特吉的处境，不想看到他被解雇。 巴萨人都维护他，绝不是球迷们所调侃的“留下他好让死敌越陷越深”，而是将心比心。想想今夏接手皇马时，洛佩特吉面对的是怎样一个烂摊子？皇马巅峰后的下滑，欧冠三连后进取心不强，当家球星被主席逼走，夏季引援不利……睿智的齐祖赶紧溜了，他知道再待下去，美名可能都会变成骂名。 洛佩特吉不一样，他来到皇马的那一刻起，就已经顶上了骂名。世界杯前他与皇马谈妥签约，皇马提前官宣，西班牙足协怒不可遏，直接把他开除。西班牙早早出局后，他更被指责为背叛国家的不义之人。事实上，西班牙国家队的球员们早就知道了这个消息，这并没有影响他们的备战。真正毁灭性的，是皇马的官宣，导致足协一怒之下临时换帅。 洛佩特吉被皇马牵着鼻子走，这一步也注定让他迎来悲惨的结局。执教西班牙期间，他还是前途光明的未来名帅，4个月后他一夜回到解放前，恐怕要从小球队重新开始了。这无疑是人生的一大失败，虽然他4个月就拿了3年的工资。 他只不过是皇马的傀儡背锅侠，在弗洛伦蒂诺面前召之即来挥之即去，下课后还要感谢皇马给他执教的机会。这样一支皇马，任何教练来了都不会好过。如同莫耶斯接手弗爵爷的曼联，这摊子谁来都一样，只不过被倒霉的天选之人赶上了。要不何来千古奇冤一说？ 当初高洪波火线接手国足，多少人叫着“苟利国家生死以”，无论成绩如何此生决不黑高指导。结果他带领国足神奇挺进12强赛后，下课时还是被骂声淹没。烂摊子面前，他只是个接盘背锅者，被历史的洪流裹挟，身不能由己。 被安上交横跋扈、举兵叛乱罪名而被处死的胡惟庸，只不过是朱元璋加强集权的手段；年羹尧、科隆多在过渡期后被雍正杀死，兔死狗烹……他们都是历史的替罪羊。 洛佩特吉也是替罪羊，或者说备胎更合适。皇马真正的问题不是主教练，齐达内离开的时候，人们都知道他留下的帅位就是本赛季第一锅位，当务之急就是找人接盘。明知如此，得到女神的召唤，洛佩特吉还是小鹿乱撞，这秘密他根本憋不住，想找人倾诉，于是他兴奋地告诉了球员们。色令智昏，在女神面前，什么职业规划，什么千夫所指，都被抛到了脑后，为陪伴刚刚被甩的女神，作为负责人的他在一个大项目启动之时向公司辞职搬到女神的住处。也许他真的认为，自己能为女神带来幸福。女神勾了勾指头，他就血冲脑门地说道：“孩子是无辜的，这盘我接！” 4个月后，女神嫌他做的菜难吃，还是把他甩了。告别之际，他给女神写了封信：感谢能给我这4个月的时间做你男朋友，希望你未来找到更好的。不知是为走的体面还是为了感动自己。原公司也回不去了，他只能从基层重新打拼。 在没有工作的日子里，洛佩特吉一定会对当时的决定进行反思。一步错，步步错，他是倒霉蛋，但这条路确实也是他亲手所选，这就是当舔狗的后果吧。 （简浅） ",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/318/w650h468/20181030/FEPI-hnaivxq8128954.jpg",
    "//n.sinaimg.cn/sports/transform/186/w428h558/20181030/GNTf-hnaivxq8121388.jpg",
    "//n.sinaimg.cn/sports/transform/95/w558h337/20181030/-kF2-hnaivxq8136037.jpg"
  ]
}