{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-04/doc-ihvhiqax0045801.shtml",
  "标题": "又一桩乱花钱作死悲剧！为啥砸1亿都不能留在英超",
  "日期": "2019年04月04日 19:51",
  "正文": "“人生最痛苦的事情，你知道是什么吗？人死了，钱没花完！” “人这一生最最痛苦的事儿，你知道是什么吗？人活着呢，钱没了！” 多年前的这段经典台词，在本赛季英超似乎由富勒姆演绎出了“最高级”版本：人生最最最痛苦的事儿，是钱砸了一大堆，人照样死了。所谓人财两空，“农场主”是也。 1-4惨败沃特福德，富勒姆吃到联赛9连败，整整两个月无一分进账。在赛季仍剩下5轮时，“农场主”已经被倒数第4的伯恩利抛开16分之多，提前从哪里来回哪里去——考虑到他们去年夏季在转会市场上四面出击，创造了英超史上第一支夏窗总投入、净投入双双破1亿欧元的升班马纪录，貌似土豪登场，结果脆败而去，反差实在过大。 富勒姆下场如此狼狈固然刺眼，却并不出人意料。他们的问题甚至非常清晰——防守奇差，无论是全队防守体系的整体组织，还是个别防守球员的临场发挥，很多时候完全不像是英超球队该有的风范。这既是球迷看球的直接观感，也完全体现在了防守数据上。 英超打了33轮，富勒姆狂丢76球，竟比目前降级区里的“难兄难弟”哈德斯菲尔德、卡迪夫城，都多丢了17个！再观察最近7个赛季英超降级队的丢球数，富勒姆已经追平了2016年垫底的阿斯顿维拉。在他们身前的，只剩下2017年的赫尔城（80球），以及2014年降级时的他们自己——5年前他们丢了85球，已留下自从07-08赛季“英超史上最差队”德比郡之后历届英超丢球最多的污点。 也许此时，富勒姆粉丝会分外怀念昔日便宜又稳固的“巨人中卫”汉盖兰、北爱尔兰队长阿隆-休斯和“爷爷门神”施瓦泽。富勒姆失球高，又纯属自作自受。本赛季他们历经三任主帅，每任主帅都既爱自我否定，又互不继承，结果是在33轮联赛里排出了20条迥异的防线——仅门将就启用过3位！ 尽管漫长赛季难免遭遇伤病、停赛和轮休，但在最需要稳定的地方，这样的操作无疑过于频繁。一条本应以力避降级为首要目标的防线，其成员却发现搭档最长撑不过两轮，又怎能指望队友之间建立默契和凝聚力呢？ 33轮打进30球，富勒姆攻击力虽也比较孱弱，总还不算致命——纽卡斯尔仅比他们多进1球，排名却是比较安全的第14位。究其原因，贝大师狠抓防守，纽卡丢球42个英超第7好，甚至强于曼联！进攻弱、防守更弱，富勒姆两头靠不上，往前追溯，雷声大雨点小的夏季转会难辞其咎。 年初《福布斯》发布的最新富豪榜显示，富勒姆老板沙希德-汉个人资产达到70亿美元（约54亿英镑），在整个欧洲足球俱乐部所有者中高居第8。升级成功后，为不重蹈2014年降级之覆辙，他对主帅约卡诺维奇的要求来者不拒，慷慨投入了1亿欧元。 从巴萨昔日引援目标塞里到塞尔维亚神锋米特洛维奇，从马赛悍将安古伊萨到颇受好评的英格兰中卫莫森，富勒姆两三千万级别的引援不少，球员实力按说也是可观的。再加上里科、钱伯斯、比耶托和许尔勒等租将，以及上赛季在英冠呼风唤雨的凯尔尼、瑞恩-塞塞尼翁等主将，富勒姆一时间看起来阵容强盛，大有在英超掀起一番风浪的架势，媒体也惊叹于他们“更新一套首发”的魄力和财力。 事后看，富勒姆所有回收的“豪门废品”全部失败，在英冠威风八面的球员上到英超也立马怂了，而主教练约卡诺维奇对困难的估计又很不足，赛季初坚持升级成功的4-3-3攻击打法，一上来就碰了钉子。前6轮挣下5分，在米特洛维奇4场4球的小高潮过后，富勒姆惨遭6连败。 不过，败走利物浦后炒掉约卡诺维奇，时机却值得商榷。塞尔维亚人已经意识到问题在防守，开始变阵4-2-3-1，加筑一道防守屏障；在安菲尔德，球队的表现其实配得上至少1分。然而，在微露好转苗头的情况下，沙希德-汉没有耐心再等，手起刀落解雇了升级教头。 约卡诺维奇球员时代效力切尔西的主帅拉涅利接替了他，见面会上，沙希德-汉一语双关，称这次任命“毫无风险”——尽管事后看，无论是富勒姆的前景还是“补锅匠”的合同，都跟这个评语风马牛不相及。 首仗逆转保级对手南安普顿，拉涅利旗开得胜，“农场主”似乎有振作迹象。但接下来的15轮，他仅取2胜。2月最后一天南下圣玛丽球场被“圣徒”还以颜色后，意大利人带队吃到联赛第10败，只好下课——他接手时，富勒姆只差倒数第4名3分；走人时，球队已落后保级区10分，形势严峻。也许约卡诺维奇留任未必能让局势好转，但事实证明是拉涅利把局面搞得更糟。 拉涅利的“罪状”之一，是用废了超新星瑞恩-塞塞尼翁。上赛季，这名英格兰U21国脚主打左翼卫，发挥非常出色，入选了英格兰职业球员工会（PFA）提名的“赛季最佳新秀”6人候选名单，那也是该奖项第一次有来自英冠的球员获得提名。本赛季前12轮，约卡诺维奇战绩不佳，但瑞恩-塞塞尼翁好歹有10次首发，并都打满全场。 也许因为在拉涅利的“开门红”中送出两记助攻，瑞恩-塞塞尼翁让意大利人“迷信”，被用作纯粹的左边锋，少了冲刺空间；表现不佳又受伤后，再被降为替补，少了出场时间。上赛季跟这名18岁的小将排队传绯闻的，是曼联、利物浦、热刺、拜仁和巴黎圣日耳曼，而本赛季至今，还没听说哪个如此等级的下家对他有意。 解雇拉涅利后，富勒姆选择了扶正助理教练帕克，而没有像过往的桑德兰、西汉姆、水晶宫成功上岸那样，找一个阿勒代斯、莫耶斯、霍奇森这种路子广的“老油条”，哪怕是短期应急，足见沙希德-汉和俱乐部高层已提前认栽，全无殊死一搏的心气儿。帕克代理主帅预示着，俱乐部已开始着眼于下赛季的英冠。但恐怕没想到的是，前队长一波5连败，让英冠来得这么快。 富勒姆有肯投入的老板，各种操作也一直没闲着，但不幸的是，他们几乎碰到了一支愿意花钱的降级队能碰上的所有问题：转会上，只求数量、不求质量，回收豪门废品尽告失败；新进球员未能发挥出预期战力，即便有些赛季后可脱手也必然贬值。 阵容上，原有主力几乎集体“露馅”，难以适应高一级别的联赛；防守难题整个赛季未得到解决，哪怕是一时缓解。教练上，年轻的新帅经验不足，换帅的时机选择也不当……“农场主”提前“上路”了，但他们留下的血淋淋教训，值得英超升班马乃至整个下游保级集团警钟长鸣。 诚然，现代足球是“氪金”的游戏，市场化、全球化程度最高的英超更是其中龙头，不花钱是不行的，但瞎花钱也是不明智的。富勒姆的投入放在中下游球队肯定是顶尖级别的了，但转会资金充足并不意味着一定要大手大脚都花掉，更需要对症下药，集中补强弱点，才可能切实提高整体战力。 即便顶级豪门引援，除非特殊情况，一般也很少全面撒网；而又因为深度足够，新援往往有较充足的磨合时间，可以慢慢融入。而对于保级队，往往需要新援迅速见效，立竿见影，趁各路对手对己不熟抢好开局，积累信心和起跑优势；广撒金钱大面积引援，其实乱了自家阵脚，耽误了自己的时间成本。 另外，小球队成绩压力不大，自家培养的新秀更易获得重用。具体到富勒姆，例如上文提到的瑞恩-塞塞尼翁，还有门将贝蒂内利，原本都是自己培养出的升级功臣。在古色古香的克拉文农场，这类“自家青训”在球迷眼里地位超然，早成球迷纽带和社区文化的一部分。然而升超后，俩人一个在阵中居无定所，一个彻底沦为板凳，结果对位花钱买来的外援，也没踢出比他们更高的水准，更让本地球迷有一种“自家人”被轻视打压之感。 周三晚上的维卡拉格路，已经有随军出征的客队球迷打出“富勒姆降级派对”的大标语，神情悠闲，似乎早已盼着此刻来到。据说周六回到主场，他们还准备好了新的横幅“够了！够了！”要在第55分钟打出，以抗议俱乐部把这场对曼城比赛的球票全线提价，即便最便宜的也要55镑。 有资深富勒姆球迷表示，自己会买一张55镑的票进场，不为支持安慰刚刚降级的球队，而是参与这场对俱乐部高层的集体抗议，并宣称这也将是自己最后一次买富勒姆的球票。 焦头烂额的赛季结束了吗？不，富勒姆的麻烦才刚开始…… （Gijoe）",
  "缩略图": "//n.sinaimg.cn/sports/transform/240/w650h390/20190404/umps-hvcmeuy6546857.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/240/w650h390/20190404/umps-hvcmeuy6546857.jpg",
    "//n.sinaimg.cn/sports/transform/291/w640h451/20190404/es4S-hvcmeuy6559429.jpg",
    "//n.sinaimg.cn/sports/transform/188/w534h454/20190404/6c9g-hvhrcxk7047141.png",
    "//n.sinaimg.cn/sports/transform/276/w650h426/20190404/TlKR-hvhrcxk7055630.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190404/EuOM-hvhrcxk7061960.jpg",
    "//n.sinaimg.cn/sports/transform/288/w650h438/20190404/2Fy_-hvhrcxk7080488.jpg",
    "//n.sinaimg.cn/sports/transform/286/w650h436/20190404/v-EV-hvhrcxk7085845.jpg",
    "//n.sinaimg.cn/sports/transform/224/w615h409/20190404/sVTd-hvhrcxk7089379.jpg",
    "//n.sinaimg.cn/sports/transform/137/w565h372/20190404/pKuH-hvhrcxk7093503.jpg",
    "//n.sinaimg.cn/sports/transform/287/w650h437/20190404/Dt1n-hvhrcxk7099236.jpg",
    "//n.sinaimg.cn/sports/transform/244/w650h394/20190404/mf4S-hvhrcxk7112822.jpg"
  ]
}