{
  "url": "https://sports.sina.com.cn/china/2023-03-08/doc-imykcrtw7937379.shtml",
  "标题": "U20国足第三战打吉尔吉斯斯坦 才是真正的检验",
  "日期": "2023年03月08日 11:46",
  "正文": "记者寒冰、鲁蜜报道依靠高效反击战胜沙特队后，国青队出线前景一片光明。但第三场面对同样以防守反击立足的吉尔吉斯斯坦，国青队的整体能力，才迎来真正的检验。 前两场面对实力强大的日本和沙特，国青队控球率始终处于下风，立足于逼抢和防守反击，在踢法和战略上几乎没有选择的余地。但第三场对两连败的吉尔吉斯斯坦，国青队不再自视“弱旅”，必然需要更多控球和主动进攻。 面对吉尔吉斯斯坦的防守反击，国青队要如愿进球取胜，也要避免被偷袭得手。在出线关键战中，国青会展现出何种心理状态以及攻坚能力？从这个角度说，打吉尔吉斯斯坦才是检验国青队成色的“大考”。 同样要接受考验的，还有国青队的西班牙主帅安东尼奥。执教中国国青队之前，安东尼奥仅在科威特（5场）和塞浦路斯（7场）有过短暂的单独执教经历。在华4年有余，他并没有给外界留下深刻印象。再早前，2009年夏到2012年秋，安东尼奥曾是前皇马B队主帅曼迪亚团队的一员，2017年，他曾追随奥斯卡·加西亚执教圣埃蒂安。 安东尼奥的战术理念不只是西班牙足球近年来盛行的传控，更有马德里足球建立在传控基础上的高效防反。国青的前两场，他的防守反击战术得当，而第三场，国青面对纸面实力相当的对手，就是考验安东尼奥的另一种战术思维是否奏效的时刻了。 安东尼奥对于球员的要求既有严厉的一面，又有包容的一面。对阵沙特比赛的上半场，球员们其实踢得比较紧张，没有发挥出正常水平，安东尼奥在中场休息时候，没有责怪球员。 安东尼奥半场只用了一个换人名额，那就是用木塔力甫换下了胡荷韬。这并不是因为胡荷韬上半场表现不好，恰恰是因为他突出的能力，而又身带一场黄牌，容易在下半场成为对手针对的对象，因此安东尼奥才做出了调整。结果，这次调整堪称神来之笔，也直接决定了最后的比分。 比赛结束后，球员们迅速从胜利的喜悦中重归平静，毕竟这只是小组的第二场比赛，球队也没有确定出线。队员们早早回到房间就休息了，他们有着严格的作息时间。第二天，安东尼奥也没有给大家布置太重的任务——比赛之间的间隔太短，西班牙教练只是安排了一些恢复和放松训练。 吉尔吉斯斯坦足球和乌兹别克斯坦、塔吉克斯坦一样，都承袭至前苏联足球体系，有鲜明的中亚足球风格。虽然实力在中亚至多只排在第3位，但并没有想象中羸弱。球队俄罗斯主帅比斯金是吉尔吉斯斯坦国内新贵比什凯克雪豹的主帅，去年开始兼任国青队教练。去年8月以该俱乐部年轻球员为班底的吉尔吉斯斯坦U19国青队，在中亚U19锦标赛曾先后逼平强敌乌兹别克斯坦和伊朗。尤其对阵亚洲一流劲旅伊朗，补时第5分钟才被扳平，距离赛事冠军仅差1分钟！ 这支吉尔吉斯斯坦国青队23人有8人来自比什凯克雪豹，7人来自传统豪门比什凯克朵伊。除了在德国和俄罗斯踢球的2名旅欧球员，其他本土主力球员上赛季几乎都是本土联赛俱乐部绝对主力，比赛经验足够丰富。小组赛首战沙特，吉尔吉斯斯坦排出343阵型，但效果并不理想，半场后连换两人，结果沙特队在换人后5分钟进球。次战吉尔吉斯斯坦换了3人回到自己更习惯的541阵型，一直坚持到73分钟才失球。两场比赛，吉尔吉斯斯坦表现出了令人印象深刻的防守韧度。 在进攻方面，吉尔吉斯斯坦中后场前插助攻比较积极，去年预选赛6球大胜文莱，后腰米尔兰梅开二度，两名中卫进球，其中后卫布劳兹曼还有助攻。2比0击败阿联酋，也是中卫布劳兹曼锁定胜局。球队进攻主要依赖边路，中锋的支点作用明显，便于后腰和中卫插上助攻，这是中国国青队防线必须小心的进攻方式。  ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230308/7e48-227e487c3be0a69eee2bd514b417af9a.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230308/7e48-227e487c3be0a69eee2bd514b417af9a.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230308/ec86-6838959447a96286650c20e6e2e5d096.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230308/f7ad-c7b368621a1df3a4f3667dd661b3f422.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20230308/4353-358d5b043c6488703e8b2ec037f9a7f2.jpg",
    "//n.sinaimg.cn/sports/crawl/515/w550h765/20230308/c0de-d07ae499b0c55cf306e954155dcf2c46.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230308/e8ea-9227efd1dc3cf05f40e0ca85da0e9b6e.jpg"
  ]
}