{
  "url": "https://sports.sina.com.cn/china/2023-12-28/doc-imzzpqeh4280335.shtml",
  "标题": "国足备战阿曼改为一日一练 蒋光太游戏犯规获胜",
  "日期": "2023年12月28日 09:45",
  "正文": "来源：体坛周报 马德兴 当地时间12月27日上午，正在阿联酋备战亚洲杯的中国男足国家队继续进行备战训练。或许是前一天安排了一日两练的大量课的缘故，国足今天只是安排了上午一练，主要是以调整和放松为主。 国足在25日下午与阿布扎比当地的一家俱乐部进行了首场热身赛之后，26日照常进行训练。主教练扬科维奇并没有因为前一天有比赛而减量，相反26日上午的训练可以说是国足抵达阿布扎比之后量最大的一次，目的就是进一步强化国脚们的体能储备。在下午，国脚们前往健身房进行核心力量的训练。 扬科维奇的习惯一般都是在一日两练的大量课之后安排一日一练，所以27日上午的训练前扬科维奇明确告诉队员们就是以调整为主，让大家有一个很好的缓冲，而且上午的训练持续的时间也就45分钟到50分钟，下午最主要就是休息，毕竟第二天（28日）的训练还将为随后与阿曼国家队的热身赛进行准备，而且依然一日一练。所以27日训练开始前，国脚们的心情明显较为轻松，毕竟无需再像之前一天那样去承受大量课所带来的艰辛。 整个训练都是在一种较为轻松的氛围下展开的，国脚们在简单的跑圈后开始各种游戏性质的活动。首先所有球员围着中圈展开，圈内有三名球员开始抢圈。随后国脚们三人一组，开始进行网式足球。在历时20分钟的游戏过程中，国脚们心情极为放松，也能做出不少非常规的动作。 最后一项训练全体队员一分为二，双方展开“滑草”比赛，看哪一组最先完成。工作人员事先在场内铺好了一大块塑料膜，然后在塑料膜上洒上洗手液以增加滑度，同时还有工作人员不断向塑料膜上洒水。每组球员拿着游泳池里用的充气垫，在绕杆之后将充气垫放在塑料膜上趴着滑过去，到底之后再拿着充气垫交给下一名球员进行接力。这是国脚们第一次如此游戏，在滑草的过程中充满了欢声笑语。 这种看似简单的游戏，其实也是很有技巧的，因为放下充气垫之后，球员趴上去滑行时需要第一时间发力，用力小了可能滑不到头就停下来了，用力猛了可能直接就滑出塑料膜。所以整个过程中，球员们做出了各种稀奇古怪的姿势，以致于站在周围观看的主教练扬科维奇和工作人员也都在一旁哈哈大笑。最有意思的还是第二次进行对抗的最后时刻，眼见落后的一组还差一个人，此时排最后一个的王秋明索性和蒋光太一起跑，当蒋光太趴在充气垫上准备起滑时，王秋明直接压在蒋光太的身上，两个人叠在一起滑出去，并直接超过了另外一组率先完成。而另外一组的球员大声质疑是不是犯规，但因为事先并没有这方面的说明，所以最终蒋光太和王秋明等人组成的这一组赢了比赛，另一组的国脚们感慨：“蒋光太的体积大，应该可以再带一个人吧？” 就是在这种轻松的氛围之中，国脚们结束了27日上午的训练课。根据安排，28日上午将会有一堂视频课，下午继续前往场地进行训练，为29日晚上对阵阿曼队的热身赛进行最后准备。据悉，与阿曼队的比赛将安排在球场内进行，因比赛本身是由阿曼方面联系的，所以场地也是由阿曼足协负责解决。届时，国足将乘坐大巴前往比赛场地。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20231228/7265-b271e2556bbaae119b98c898aa446cc2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20231228/7265-b271e2556bbaae119b98c898aa446cc2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20231228/6539-3d88bf598cb368c51487aaf5a21993a4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20231228/8435-10fbe2033305bb4384bcb028a8e45d2a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231228/a4b2-31b1f514a0758f8d7b4cb2ba4a7452fb.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}