{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaawvsh5524963.shtml",
  "标题": "泰山开启第二波引援瞄准2将 元旦前已续约4小龙",
  "日期": "2024年01月09日 09:56",
  "正文": "来源：体坛周报 王晓瑞 正当外界开始热议山东泰山有望在转会窗刚开始，就一口气签下毕津浩、高准翼和彭欣力之时，崔康熙已经悄然谋划第二波引援。上周，泰山已与深圳队快马、前国少队队长郑达伦展开接触，谈判进展十分顺利。不过，就在第二波引援风暴还未完全刮起之前，泰山俱乐部率先解决掉一项后顾之忧，即与4名2001年龄段的足校精英谈妥续约。其中，就包括在去年后半段踢上首发的谢文能。 自从2020年股权改制以来，泰山俱乐部在足校人才培养方面，要比以往更加重视。上赛季在崔康熙挂帅后，诸如谢文能、阿卜杜、买乌郎等人，均获不少出场机会。尤其是谢文能，不仅累计登场17次，还打入4球并助攻1个，在国奥队，他也成为所倚重的一匹快马。然而，就在上赛季各项赛事结束后，谢文能与泰山队的合同濒临到期，不仅如此，另两名国奥常客阿卜杜和贾非凡，以及去年被租借至济南兴洲的易县龙，原有合同也是签到2024年春天。 于是，在去年9月中旬U23亚洲杯预选赛结束后，泰山方面就已展开与上述4名新星的谈判。然而，涉及到具体的谈判进展，并不如想象中那么顺利。毕竟按照足协之前颁布的《财务约定指标》规定：一线队国内球员的单赛季平均薪酬不得超过每人税前300万人民币，而在泰山一线队又有不少顶薪选手，这就意味着俱乐部能够给这4名新星的涨幅空间，原则上来讲也不会很多。 所以直至联赛结束，上述4人的续约谈判都没有太多进展。但作为主教练，崔康熙还是很希望能留住他们。一是从实力上来讲，谢文能、阿卜杜、贾非凡和易县龙，都称得上国内同年龄段的佼佼者，不仅球技相对突出，潜力同样更大；再有，从俱乐部的长远角度出发，老崔也希望多带一带这4位年轻人，帮助他们尽快成长。因此，在泰山队奔赴济州岛的前后，俱乐部又找到谢文能、阿卜杜等人，再一次就续约问题予以深度谈判。其实，“四小龙”从本意上来讲，也很希望留守山东，毕竟从小就是接受鲁能足校培养，无论在感情上还是彼此之间的认可度，深厚情谊都是不言而喻，于是在客场战罢横滨水手后，这几桩谈判很快就进入攻关状态。最终在元旦前，俱乐部与上述4人均谈妥续约，并与他们分别签署2年至5年不等的新合同。 有人留下就会有人离开。在基本敲定第一批引援（3内援+2外援）、续约“四小龙”之后，泰山方面也有意展开进一步瘦身。除了莫伊塞斯和费莱尼离开，李海龙和孙国文也有可能转投他队。其中，李海龙是与俱乐部合同到期，孙国文则得到浙江队的青睐，后者正推进以租借方式引入。相比之下，对于今年2月底合同到期的胡靖航，各方还在纠结之中。毕竟胡靖航在去年联赛后半段，已通过在联赛收官战的帽子戏法，以及亚冠赛场上的助攻证明自己。而且，崔康熙从本意上对他还很欣赏，后期也把他改造为中锋奇兵。更何况目前针对第5外援的选择，泰山队还有可能会引进一名后腰。 实际上，这正是山东队第二波引援的最大看点。现在，球队已基本确定贾德松、卡扎伊什维利、泽卡和克雷桑4名外援，原则上第5人可以选择莱昂纳多，也可留住帕托。但众所周知的是，崔康熙对于这两人都不太感冒。而且就在上赛季结束后，帕托还接到印尼球会的邀请，只因还有一年合同或难轻松回归。当然，山东球迷还在心心念有强力后腰外援，因此也有内部人士分析，一旦帕托、莱昂纳多得到放弃，从而引进外籍后腰，胡靖航留下就是大概率事件，甚至继续成为老崔锋线体系中的奇兵。 但即将成为自由身的胡靖航，因其27岁的黄金年龄、国奥队长身份，以及多面手的属性，自然也是转会市场上的香饽饽。像四川九牛和武汉三镇，都与他传出了绯闻。至于第二波引援的重点目标郑达伦，目前有很大希望北上山东，此外，在杭州亚运会表现出众的边后卫王振澳，也进入到球队引援视野，但同样面临一些南方球队的竞争。显然，泰山队的第二波引援还远没有收官，但等到1月14日集中日，必定会有多位新面孔到位。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/a0ce-cc40ec14bcfe33595ad646330c3fa07e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/a0ce-cc40ec14bcfe33595ad646330c3fa07e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/e66d-6885661eca3d3e4c06aee64c1fba8b2a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}