{
  "url": "https://sports.sina.com.cn/g/seriea/2020-09-21/doc-iivhuipp5564135.shtml",
  "标题": "皮尔洛让尤文变群狼！不全靠C罗才能真解放他|gif",
  "日期": "2020年09月21日 12:59",
  "正文": "夜没白熬！ 尤文球迷这么说，绝不仅仅是因为3-0击败桑普多利亚的这个比赛结果。新帅皮尔洛执教的首场正式比赛，斑马军团就展现出了清晰的思路和极富活力的场上表现，让球迷们大呼过瘾。虽然这只是第一轮，对手实力也有限，但这场比赛还是展现出了皮尔洛的一些计划和打算的。 萨里面临的问题 尤文目前的阵容配置，存在些什么问题？个人持球推进能力不足，运动能力差，边后卫缺乏实质的进攻威胁，没有可靠的前场支点……你球都拿不住，又没爆破，怎么执行萨里那一套横向拉开突然纵向袭击的套路？于是大家求稳只能传来传去，比赛无聊透顶。 当然在某些时候，尤文球员们能够打出萨里要求的东西；然而由于本质上的不适配，这绝不可能是常态。萨里确实不怎么会变通，但他也的确接手了一套并不完全匹配他的阵容，踢得别扭实在也是情理之中。而尤文阵容中的这些问题，其实并没有随着皮尔洛上任就好转多少。 上新阵，皮尔洛扬长避短 与萨里相比，皮尔洛的一大优势是打法并未严谨定型，存在很灵活的应变空间。本场尤文排出的3-5-2或者说3-4-1-2阵型，也体现了扬长避短的几点思路： 边后卫不行？那就把中路堵死，两翼作为过渡；短传倒球不行？那就多打中长距离传球代替持球或者短传推进，两翼和肋部联动起来，高球争不下来顺势就去抢。 但皮尔洛本场最大的亮点，还是在缺少中锋时给出的解决方案：拉姆塞和库卢塞夫斯基！ 这其实也是皮尔洛的教练论文中提及的2-3-5或者3-2-5进攻体系：在意媒的解读中，出现在C罗两侧的球员正是拉姆塞和库卢塞夫斯基。与4-3-1-2阵型中的前腰位相比，这套体系中拉姆塞的自由度大得多，也正好能够发挥他活动范围巨大、处理球快速聪明的优点。 没中锋？他给C罗当支点 实际上，尤文本场比赛的MVP就是拉姆塞。 从站位图也可以看出，拉姆塞和库卢塞夫斯基正出现在了C罗两侧的位置，实际比赛中甚至可以比顶在前面的C罗更靠前，让葡萄牙巨星可以从他比较喜欢的第二线发起正面攻击。 第一球就是这么来的——C罗从二线接应的正面突袭受阻，但几名尤文球员压扁了桑普防线，跟进的库卢塞夫斯基破门得分。谁充当了关键的做球支点？正是拉姆塞。 没法从中场层层推进？直接长传！这也是三后卫中心的博努奇最擅长的工作。这球拉姆塞先是跑到特别靠前的位置接应，随后又通过积极的拼抢自己发动了一次极有威胁的反击。 而在防守时，拉姆塞回撤到左边前卫的位置形成4-4-1-1。他的防守能力或许不及此前也曾经回撤到左边前卫的马图伊迪，但策动反击的能力要强得多。 上面这球，就是拉姆塞在左路的一套完整运转流程。其实这次麦肯尼有点想当然了，好在基耶利尼判断准确拦截成功，甚至还直接一脚找到了拉姆塞。 皮尔洛在教练论文中提到，进攻有两种速度，后场控球和前场射门是一慢一快，后者务必高速。上面这波连续的中长传进攻就体现了这种思路，C罗和库卢塞夫斯基形成两层包抄，并且充分发挥了博努奇、夸德拉多和拉姆塞三人的优点——而核心位置串联的人，又是拉姆塞。 劲量小子和疯抢军团 尤文本场比赛主要有两大活力之源，一个是被激活的拉姆塞，另一个则是新援麦肯尼。这位美国小将身体素质极佳，不遗余力的到处拼抢拦截，更是让人感觉他像是在场上“玩滑草”。 全场比赛，拉姆塞成功抢断6次，麦肯尼4次；拉姆塞17次对抗11次成功，麦肯尼12次对抗6次成功；拉姆塞跑动12.13公里，麦肯尼跑动12.06公里，都是全队的前两名。再加上拉比奥和库卢塞夫斯基的覆盖以及中卫的顶上，尤文的中路非常密集，想要有效地传递过去并不容易。 库卢塞夫斯基的一项数据很有趣：他本场比赛的冲刺速度只是全队第四，但跑动的平均速度全队最高，跑动距离也仅次于三名中前卫。他有自己的节奏，能够比较好地保护住球权，并且在一个整体较高的节奏下踢球。在堵塞中路和策应边路方面，他都做出了贡献。 换言之，在这套“群狼”踢法下，即便首发中没有迪巴拉和道格拉斯-科斯塔，C罗也并不是尤文前场唯一指望的威胁球来源。有拉姆塞和库卢塞夫斯基在两侧，这对为保持灵敏度而对抗逐渐下降的C罗来说无疑是好事，就像他身边有身体状况良好的伊瓜因或是哪位正经中锋一样。 还有一个附带的好处是，像这种其实后场倒球质量并不高的情形（也是尤文的日常了） ，尤文大不了以糙对糙，这球就被麦肯尼强行怼了回去，桑普的转换没打成。面对很多实力不强的球队时，这会是很有效的。 存在的问题 过瘾归过瘾，但尤文这种堵塞中路的层次感还亟待提升。对禁区外盯人防守这类上抢过于倚重，其实也很容易造成空当，很考验其他球员对活球位置的判断力和补位能力。 就像这球，麦肯尼完全被摆脱掉，幸好桑普球员没有看到右侧的队友，传左边被拉比奥拦截下来。如果能传到右边的话，进攻空间其实是很大的。 另一方面，尤文的中后场传导其实仍然不算顺畅，出现了一些失误和二分之一球。而像上面这样的转换中，博努奇的单防能力会成为对手的重点突破口，这次幸亏是达尼洛收了回来。 另一点其实也算是三后卫阵型的一大通病了：在皮尔洛强调的频繁转换方向，比如像上面这样的右路前场控球打到左路之后，尤文是否有能力形成穿透和最后打击？至少本场比赛中的夸德拉多、弗拉博塔和德西利奥很难是威胁足够的攻击点。 也就是说，皮尔洛目前这套打法的思路已经非常清晰，但也还需要更强的对手进一步去检验。这套体系有效解决了尤文的一些问题，但仍有固有问题待解，新问题也并不那么好处理。 排兵布阵的变数 与上赛季末主场击败桑普一战相比，尤文本场抢断和拦截次数显著提升，全队总跑动距离多了7.5公里，平均时速从6.1公里提升到7.1公里，冲刺距离也从6.9公里提升到了9.1公里。这其中有改变，但也有赛季初和赛季末的区别，尤文如何保持这样的强度，也是皮尔洛要思考的。 而在人员方面，自然也存在很多变数。三中卫倒是简单一点，德里赫特的复出能够去填右中卫，左中卫已经有基耶利尼和德米拉尔了。本坦库尔加入这套中场也完全没问题，阿图尔的使用则可能还需要皮尔洛动动脑筋。 变数最大的还是前场。会有新的中锋加盟吗？如果有了哲科这样的中锋，那么他和C罗、迪巴拉、库卢塞夫斯基如何进行安排？道格拉斯-科斯塔基本上只能当替补奇兵了？ 目前看来，由于库卢塞夫斯基的适应性明显更好，他被调整到中前卫乃至两翼都有可能，这样可以让迪巴拉打擅长的双前锋之一，但也不排除两人直接竞争的可能性。 当然，这些都是漫长赛季中逐步要去做的事情。磨合好了就是打法多种多样，磨合不好也存在化学反应很不稳定的风险。因此仅凭一场比赛就对皮尔洛高唱赞歌，确实还是早了点。 但光说本场比赛，皮尔洛在球队缺少几名重要球员的情况下打出的质量和呈现的团队活力足可以令人满意，也体现出了他至少拥有清晰的理念和执教思路，在这一环上不算是“菜鸟”。 对皮尔洛而言，接下来他要做的事情还有很多很多，面临的考验不会少，难度也小不了，就看这位昔日的中场大师如何应对了——至少，这个头开得还算不错。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 你爱围观梅黑罗黑狂欢吗？看球“开会”乐趣在哪 当我们夸梅西丁丁是做饼大师时 到底在夸些什么？ 看球真是中国人的必需品吗？你为什么不愿意花钱 历史第一？虐菜刷的？C罗国家队百球到底什么水平",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20200921/3ebb-izmihnt7875587.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200921/3ebb-izmihnt7875587.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200921/137d-izmihnt7903640.jpg",
    "//n.sinaimg.cn/sports/transform/269/w633h436/20200921/1709-izmihnt7984610.png",
    "//n.sinaimg.cn/sports/transform/160/w638h322/20200921/1921-izmihnt8046483.png",
    "//n.sinaimg.cn/sports/transform/337/w455h682/20200921/f37b-izmihnt8074956.png",
    "//f.sinaimg.cn/sports/transform/698/w468h230/20200921/910d-izmihnt8094401.gif",
    "//n.sinaimg.cn/sports/transform/680/w466h214/20200921/0986-izmihnt8119963.gif",
    "//n.sinaimg.cn/sports/transform/321/w478h643/20200921/370c-izmihnt8132331.png",
    "//f.sinaimg.cn/sports/transform/712/w478h234/20200921/c727-izmihnt8148941.gif",
    "//f.sinaimg.cn/sports/transform/654/w439h215/20200921/ed0e-izmihnt8161383.gif",
    "//n.sinaimg.cn/sports/transform/326/w468h658/20200921/123c-izmihnt8177390.png",
    "//n.sinaimg.cn/sports/transform/672/w460h212/20200921/d630-izmihnt8196225.gif",
    "//n.sinaimg.cn/sports/transform/320/w479h641/20200921/19bf-izmihnt8222388.png",
    "//f.sinaimg.cn/sports/transform/660/w452h208/20200921/1c89-izmihnt8266391.gif",
    "//n.sinaimg.cn/sports/transform/685/w469h216/20200921/b2a9-izmihnt8290613.gif",
    "//f.sinaimg.cn/sports/transform/719/w483h236/20200921/2872-izmihnt8301819.gif",
    "//f.sinaimg.cn/sports/transform/665/w447h218/20200921/c2d6-izmihnt8315885.gif",
    "//n.sinaimg.cn/sports/transform/133/w650h283/20200921/b907-izmihnt8341775.png",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200921/3ec2-izmihnt8358976.jpg",
    "//f.sinaimg.cn/sports/transform/688/w462h226/20200921/2265-izmihnt8377304.gif"
  ]
}