{
  "url": "http://sports.sina.com.cn/g/laliga/2018-11-01/doc-ihnfikve0663222.shtml",
  "标题": "皇马不用他简直是暴殄天物！这天赋像极内马尔",
  "日期": "2018年11月01日 05:34",
  "正文": "“维尼修斯这样的好球员，为什么要被下放到卡斯蒂亚呢？”相信看完这场皇马同梅利利亚比赛的皇马球迷，肯定都会有和里瓦尔多类似的感受。 早在洛佩特吉做出将维尼修斯下放的决定时，里瓦尔多就提出了自己的疑问：“我不明白他为什么会被下放到卡斯蒂亚踢球，他在一个低于他的水平的联赛踢球，我不是不尊重其他人，只是维尼修斯的实力确实在西乙B的其他球员之上，他配得上在一队立足。” 在因为停赛无缘进入国家德比大名单之后，维尼修斯终于得以为皇马一线队出战，尽管本场皇马派出了诸多一线队主力，但他们的光芒，无疑都被维尼修斯所掩盖了。出任球队左边前锋的他表现非常活跃，尽管没能取得进球，但是他多次为队友送出妙传。 比赛第42分钟，维尼修斯在禁区外送出了一脚手术刀般的传球，禁区内的巴斯克斯获得了直面门将的机会，但巴斯克斯在处理这个球时显得太过犹豫，浪费了维尼修斯的这脚精妙传球。在上半场的伤停补时阶段，维尼修斯再次送出精妙传球，他在左路拿球连续晃动之后，用外脚背送出一脚穿裆传球，中路插上的阿森西奥接球直接射门，将球打进。 而在下半场，维尼修斯依旧十分活跃，在中路起脚爆射，但可惜的是皮球击中横梁。第81分钟，他在左路十分灵巧的接球转身，并用身体抗开防守球员，直接带球杀入进球，但可惜最后射门偏出球门。而皇马的第3粒进球，也有维尼修斯的功劳，他先是后脚跟传球给雷吉隆，随后又冲至门前抢点，后点的奥德里奥索拉有机会完成进球。 赛后《马卡报》打出了“维尼修斯重新点燃了皇马”的标题，表示维尼修斯用自己出色的表现，帮助皇马赢下了比赛的胜利，为索拉里时代开了一个好头。这是维尼修斯第一次为皇马首发，他也用自己的表现给索拉里递上了一封求职信，他的表现堪称完美，为队友送助攻，但可惜的是没能进球，一个球击中横梁，一次射门在门线上被封堵，最后被奥德里奥索拉补进，他理应比洛佩特吉时代获得更多的出场机会。 赛后索拉里也夸赞了维尼修斯的表现：“今天他踢得不错，而且他还很年轻，才只有18岁，他在一点点的成长，也在渐渐成熟，他90分钟的表现让我感到非常高兴。” 为了得到维尼修斯，皇马花费了4500万欧元，C罗离开后，维尼修斯被媒体寄予厚望，认为他将会是下一个内马尔，同样的出现在左路，同样的天赋异禀，同样的传带射俱佳。但是洛佩特吉却几乎没有给巴西小将什么机会，这在西班牙媒体和诸多足坛名宿看来，是非常难以理解的。很多人呼吁应该让这名小将多出场，甚至应该在国家德比中给他机会，但维尼修斯始终没能等到出场机会。 不过，随着索拉里的上任，维尼修斯再次迎来了机会。是金子总会发光，皇马如今深陷锋无力的怪圈，维尼修斯，或许就是那个解决问题灵丹妙药。 （Viernes）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181101/HgLv-hnfikve0653892.jpg",
    "//n.sinaimg.cn/sports/transform/794/w526h268/20181101/xMnR-hnfikve0646719.gif",
    "//n.sinaimg.cn/sports/transform/794/w526h268/20181101/5kQ--hnfikve0622724.gif",
    "//n.sinaimg.cn/sports/transform/794/w526h268/20181101/57OD-hnfikve0649032.gif",
    "//n.sinaimg.cn/sports/transform/596/w395h201/20181101/ku7A-hnfikve0659777.gif",
    "//f.sinaimg.cn/sports/transform/596/w395h201/20181101/5hXE-hnfikve0622923.gif",
    "//n.sinaimg.cn/sports/transform/219/w650h369/20181101/gi6x-hnfikve0645930.png"
  ]
}