{
  "url": "https://sports.sina.com.cn/china/2024-01-05/doc-inaanfvy2783208.shtml",
  "标题": "徐彬：很享受和外援对抗 广州队球迷是我心目中的最佳",
  "日期": "2024年01月05日 14:48",
  "正文": "记者王伟报道去年3月初，U20亚洲杯小组赛对阵沙特队的比赛中，来自恒大足校的徐彬为中国队打进一粒漂亮的进球，成为U20国家队小组晋级的功臣。同年二次转会期间，徐彬从恒大足校补报进广州队一线队名单，并成为广州队首发球员，2023年中甲联赛结束后徐彬入选国奥队。 近日，徐彬采访中分享了自己2023年的成长经历，他说：“邵领（邵佳一）跟我们说过，我们的职业生涯就像是场马拉松，我只不过算是刚出发。我不能满足于现在，更何况我还差得很多，我得变得越来越好才行！”在采访中，徐彬还谈到了刚刚结束不久的国奥队与马来西亚U23队的比赛：“只有更努力，才能比他们强。” ◆《足球》：一谈起你，就会想到U20亚洲杯上的那个进球，现在再回想那个进球会不会有新的感受？ 徐彬：那个进球对我来说十分难忘，其实那是我职业比赛中的第一个进球，就发生在这么重要的杯赛上。我觉得这个进球于我而言是一个里程碑。我记得邵领（邵佳一）跟我们说过，我们的职业生涯就像是场马拉松，我只不过算是刚出发。大家谈论这个进球是对我的一种肯定，不过我更愿意把功劳归于整个团队，没有这个团队的支持，我们也不会取得成绩，更不会有我的进球，我只是做到了我应该做的。 ◆7月重回一线队之后，你经常担任球队后防线上的角色，怎么评价这半个赛季自己在防守上的表现？ 虽然从中场换到了中后卫的位置上，但防守一直以来都是我的强项。这半个赛季我对自己的表现也还算满意。在进攻方面，我觉得自己有了很大进步，变得更从容，也很少轻易丢失球权。不过换了位置之后，职责也会有所不同，可以说在同一个场景会有不同的选择，如果是对中后卫来说我还不够稳，很多上抢还是会显得莽撞了。后腰身后还有后卫线，但中后卫要是过了就剩门将了，所以在这方面我还需要提高。 ◆很多中甲球队的前锋都是外援，萨尔瓦多怎么安排你们防守外援？ 每场比赛前萨尔瓦多都会让我们对外援进行重点盯防、限制，不过抛开教练安排，我自己也很享受和外援对抗的过程。因为这对我自己也是一种挑战，甚至能在对手身上学到很多东西。比如遇到技术好的外援该怎么防，身体好的怎么防，速度快的怎么防。对我来说这都是经验，对我以后的职业生涯也是一种财富。 ◆你养伤的时候，有球迷碰见赛前你会去球场附近的面馆吃饭，比赛结束后你又会很耐心和球迷合影，赛季期间你也跟随俱乐部去社区参加过公益活动。有没有感受到自己很受球迷欢迎？ 受球迷们的欢迎是对球员的一大肯定，当然广州队的球迷也是我目前见过最热情的球迷，是我心目中的最佳球迷。大家对我的欣赏这也是对我的一种激励吧，我也会继续努力的！ ◆在广州队踢球自己有什么样的目标？ 还是多上场，努力训练争取更多的上场时间。然后在场上表现出自己的特点，积累更多的比赛经验，用良好的发挥为球队带来更多的胜利！ ◆你觉得自己的踢法风格和哪位球员比较像？自己特别喜欢的球员是谁？ 我特别喜欢卡塞米罗，一直把他当作模板。他就是后卫线前最坚实的一道屏障。他的防守硬度、覆盖面积、拦截抢断、对球的发展线路的预判，还有一脚远射得分的能力等都是我需要学习跟提高的地方。我也想做到像他那样，只要在场上就能给球队带来安全感。 ◆对自己的球员生涯有什么规划？有没有想过进国家队？ 如果未来有机会的话我还是想出去看看，当然这是需要自身实力做保障的。如果只是出去镀个金，上不了场的话我觉得没有任何意义，不如脚踏实地在国内提升自己。目前对我来说我还是要一步一步地提升自身的实力。进国家队是每一个球员梦寐以求的事情，为国征战更是一种荣誉。我们每天的训练、比赛都是为了能够进入到国家队，穿上国家队的衣服在场上为国出力，我也会一直为了这个目标而去努力！ ◆U20亚洲杯是一次让国人热血沸腾的比赛，当时主教练安东尼奥也很有激情，小组赛取得优秀的成绩是怎样拼下来的？ 对我来说这是一段非常难忘的经历。我们在亚洲杯上算不上是强队，但可以说我们是执行力最强的球队！我们取得的成绩更能体现出团队的作用。安东对我们的管理不仅仅是场上，场下也对我们要求很严格。他会控制我们的饮食，让我们要有充足的休息，开会、集合球员都要提前到。所以我们的纪律性不仅仅体现在场上，场下也一样。这也保证了我们在比赛中的体能和对他技战术的完成度。 其实你可以去看看我们的比赛，我们防守阵型的保持就像一个方阵一样，每个人都在他该在的位置上，保持阵型的紧凑对手才不容易造成威胁。我们有着共同的目标，每个人都会想着帮队友多跑一点，这才能拼出这样的成绩。很荣幸我是这支球队中的一员！ ◆当时的比赛有哪些让你难忘的镜头和细节？ 最让我印象深刻的是最后一场打韩国。这场比赛充满了不甘和遗憾，看着队友一个个跑到脱力、抽筋下场，每一个人都拼尽了全力，可我们却无法改变这个结果，无法站到U20世青赛的赛场上。我还记得当时加时赛1：2的时候我拼命从中场去压迫对方中后卫样子，只希望能抢断后创造机会改写比分。当然这些都过去了，我们可以回头看，但总要向前走，我们还需要经历更多。 ◆《足球》：你觉得在西班牙留洋的经历对你有哪些帮助？ 徐彬：可以说是因为去了西班牙才有了现在的我。去西班牙之前我从没有想过进入国字号队伍，更别说在亚洲赛场上进球了。所以说去西班牙对我的帮助很大。我也很感谢恒大足校有这个平台能让我出去提高自己。 那边的训练跟比赛和我当时在国内的模式完全不一样，那边一周两赛对我的帮助是巨大的。他们比赛节奏很快，跟国内同年龄段的比赛节奏完全不一样，所以在场上也逼着你要有更多的观察，思考更快，做决策也要更快。训练也是非常系统，这样对球员的提高也会更快。当地的优秀球员在场上也会带给你更多的困难，你需要想怎么去解决它，这对我来说也是一种提高。 ◆在西班牙留洋的时候有哪些难忘的趣事？ 记得那个时候我们是早上训练，然后训练完去欧洲学院吃午饭，下午就在欧洲学院上文化课。那时候训完练就赶紧洗澡，趁队友还没洗完的时候跑去球场旁边的超市买烤鸡吃，五欧元一只，挺香。 ◆听说你最开始学球的时候是收费生，一年后就被学校免了学费？ 当你还达不到精英队实力的时候你就是收费生，当你有了进入到精英队实力的时候学校就会着重培养你。我刚被分到新生队的时候我的目标就是进入精英队，当时想法很简单，就想给家里省下学费，然后证明自己是名优秀的球员。有了目标之后就会有动力为了让你完成这个目标而努力。 ◆有人说过你以前看起来有些胖，是什么坚持你一路前行？ 有些胖是谣言啊，我只是脸上显得有点肉而已。不过，我确实不如其他队友，但一时不如总不能一直不如吧。我很感谢这一路走来遇到的每一位教练，他们都给予了我帮助，让我能在职业这条路上越走越远。其实制定目标固然很重要，但更重要的是制定完后你一步一步脚踏实地的去实现这个目标。我当时其实也没想过那么远，我只觉得自己差的还很多，我还得多练才能在比赛中表现的更好。我最开始颠球只能颠5个，加练了一个月就能过五百个了。 ◆以19岁的年龄入选国奥队，你有哪些期待和感受？ 我觉得年龄不重要，重要的是有没有能力去帮助球队。当然能够入选国奥队也是对我能力的一种肯定，我也感到非常荣幸。但是我还有很多不足的方面需要提高，我也希望自己能在国奥队发挥出自己的特点来帮助球队。 ◆国奥队刚刚和马来西亚队进行了热身，感受怎么样？近年来东南亚的队伍是不是也有提高？我们怎样才能取得对他们的优势？ 东南亚的球队这几年进步很快，包括我们当时在国青打的几支东南亚的球队也是。这两场比赛给我最深的感受就是他们在场上很自信，可能他们的能力还达不到他们技战术的水平，但是他们在场上敢去这么做。作为球员来说，需要脚踏实地努力，不断提升自己。只有比他们更努力，我们才有可能比他们强。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240105/6cad-57cbdaed6a931aaddf56e6c4aac2aa0f.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240105/6cad-57cbdaed6a931aaddf56e6c4aac2aa0f.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/123/w550h373/20240105/0eb4-1a6f897e066fe35ffa18c3122493f20b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240105/888c-b8c48faa60266048864cc7e3ac11494f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/35/w572h263/20230307/1d12-c782243edf69bb7299c661d64fdf5e08.gif",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20240105/9eeb-5bcc6975fdef02e41c5bedba8ebc965c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240105/f4d4-28f4008d5c9cfdd0e4a57c026a4d3e0a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240105/cba1-510f5ec445b961b40ffa0db6e868eb1e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240105/cfaa-22572f2cd901a04817d65d93f5f5bada.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/124/w550h374/20240105/d884-8cd518b5d730c2de46e51a5d30a44a34.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240105/49c8-f74cb6f75397e2bc0a7199c9e2245fd8.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}