{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaaunmh6075039.shtml",
  "标题": "深足球员流入转会市场：郑达伦有望加盟泰山 多人试训",
  "日期": "2024年01月08日 10:15",
  "正文": "来源：足球报 记者鲁蜜报道上赛季中超位居最后一位，深圳队只能接受降级到中甲的命运，但他们似乎与中甲也无缘，在中国足协公布的2024职业联赛准入第一批完成债务清欠俱乐部的名单上并没有他们的名字。本赛季国内球员转入名额没有限制，其他球队都在关注深足的情况，部分深足球员已经进入了这些球队的关注名单中，随着转会窗口打开，这些球员的去向在逐渐明朗。 上赛季深足的情况不用多说，可以说是一个艰难的赛季，原本富裕的人员班底，逐渐分崩离析，一些老队员隐退，部分球员在二次转会期离队，比如戴伟浚加盟上海申花，张源加盟了北京国安，元敏诚加盟了长春亚泰，姜至鹏去到了武汉三镇，糜昊伦回到了陕西。在赛季的后半段，深足基本上都是使用年轻球员征战，包括17岁的杜月徵与夏合扎提等都得到了大量的出场机会，至于阿奇姆彭等外援，经常“因伤缺阵”，欠薪使人员使用成为了最大的难题。 此前一段时间是各俱乐部解决欠薪等问题的关键节点，部分此前出现过不利消息的俱乐部完成了这项任务，5日，中国足协公布了第一批完成债务清欠俱乐部名单，深足没有在其中。据了解，部分球员正在寻觅下家。 老将杨博宇有望加盟青岛西海岸。作为中超新军，青岛西海岸最近刚刚宣布了前武汉三镇、山东泰山队首席助教黑崎久志出任球队新赛季主教练。1月3日，青岛西海岸队前往广州佛山三水足球训练基地开启冬训，球队目前正在为自己第一个中超赛季构建班底。目前34岁的杨博宇司职后卫，出道于大连实德，在上海海港、江苏苏宁等豪门俱乐部效力过，2022年加盟深足。经验丰富且身体条件不错的杨博宇符合青岛西海岸提升防守质量的要求。 改打边后卫的郑达伦有望加盟山东泰山，双方正在接触。29岁的郑达伦是深足上赛季后期为数不多留队的处于当打年龄的球员，全年出场21次，14次首发。郑达伦是有特点的球员，在天津权健时期，以出色的速度和爆发力抢得主力位置，权健解散后，他和部分队友一起加盟深足。 只有24岁的陈国良，在2023赛季的下半段得到了大量的出场机会，他是中后卫，成长较迅速，弱队出防守队员，去年的保级过程让他的对抗能力以及抗压能力有了提升。目前他正在海口跟随成都蓉城试训。他是成都蓉城需要的类型，一直以来，成都蓉城都在寻找中生代的后防人员来逐渐完成球队的新老更替，但两年以来仍没有能够完成彻底的调整，如果陈国良能够加入，可以使成都蓉城的防线年龄结构更为合理。 徐浩峰和黄锐烽，是当年天津权健青训球员，在权健解散之后跟随大部分主力转投深足。两人是去年深足的主力球员，联赛的出场数据都比较好，而且都是24岁的中生代球员。徐浩峰去年入选了扬科维奇执教的国家队，此次亚洲杯也是中国国家队26人名单中的一员。从目前的情况看，他们都是转会市场里较为抢手的球员。黄锐烽籍贯四川德阳，徐浩峰籍贯四川成都，两人有意回到家乡踢球，而且家乡也有中超队伍，但目前球员与俱乐部之间没有进一步接触，有其他中超球队给他们发出了橄榄枝。徐浩峰正随国家队征战亚洲杯，加上转会窗刚刚打开，还有时间，两人还在考虑，仍未有最终决定。 深足的年轻球员也受到了其他球队的关注。18岁的中场胡家进目前在中甲广西平果哈嘹队试训，他是深足在联赛后期提拔起来的球员。杜月徵和夏合扎提上赛季出场次数比较多，杜月徵总共出场26次，其表现给球迷留下深刻印象，他也是国奥的常客；夏合扎提有24次出场，联赛和足协杯共计打进4粒进球，创造了中超历史最年轻进球球员的纪录，更是当选了去年中超官方的最佳青年球员。目前杜月徵正随国奥集训，夏合扎提因为生病而缺席，两人新赛季会在哪个俱乐部踢球还没有消息，杜月徵存在留洋的可能性。 深足梯队有意和深圳市足协签约，尤其是U17-U19的球员，他们中的部分人有可能出现在之后的全运会当中。",
  "缩略图": "//k.sinaimg.cn/n/front20240108ac/120/w1080h1440/20240108/6640-256e7697b09f993bf014a16479e4cfd4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240108ac/120/w1080h1440/20240108/6640-256e7697b09f993bf014a16479e4cfd4.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}