{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxvi8546609.shtml",
  "标题": "新年新气象!国安主打青春牌 林良铭何宇鹏接近加盟",
  "日期": "2024年01月02日 11:12",
  "正文": "来源：北青体育 张昆龙 新年伊始，北京国安队将于1月2日重新集结，为2024赛季做全面备战。而在备受关注的球员去向方面，国安俱乐部近来一直在努力，并且取得了不错的效果。目前，国安与张玉宁和杨立瑜的续约已经谈完，而年轻国脚林良铭、何宇鹏也非常接近加盟，同时国安还在争取一位颇具创造力的国脚级中场内援。主打年轻牌将是国安在2024年中的主基调，如果一切顺利的话，葡萄牙冬训期间，国安的内外援将陆续到队，届时国安也将以全新的面貌重新起航。 林良铭、何宇鹏接近加盟 其实过去一个月的时间里，有关国安引援的消息一直不绝于耳，很多球员的名字都被提及。而在进行了一段时间的谈判后，大连人队的现役国脚林良铭和他的队友何宇鹏都已接受了国安开出的条件，一旦准入工作正式完成，他们便将与国安签约。国安和这两位球员的接触时间都不短，尤其是也曾入选过国家队的何宇鹏，作为后防多面手早就被国安看中。 至于正在随国足备战亚洲杯的攻击手林良铭，国安也心仪了很久。毕竟作为97一代的佼佼者，这位边路球员经过几个赛季的磨炼之后，已经逐渐成为俱乐部队的核心，同时也是国家队的重要选择之一。 从年龄上看，林良铭26岁，何宇鹏24岁，风华正茂，而引进他们也体现了国安新的建队思路——向年轻化发展。据了解，国安今年引援将主要集中在26岁以下的实力派球员身上，力图尽快完成球队的新老交替。何宇鹏2日就将来国安报到并跟队训练。 张玉宁、杨立瑜谈完续约 与此同时，与张玉宁和杨立瑜续约也是国安俱乐部的重点工作。这两人是国安攻击火力的保障，尤其张玉宁，尽管他因伤缺席了上赛季绝大多数的比赛，但他的能力毋庸置疑，也是球队未来几年的建队基石。事实上，张玉宁也很想留在国安，甚至在此终老。 相比之下，虽然杨立瑜如今已不在国家队名单中，但通过过去一个赛季的表现，他证明了自己可以在国安获得一个稳定的主力位置，具备一名首发球员该有的特质。新赛季杨立瑜和林良铭如果能实现两翼齐飞，那么他们对于国安的帮助将是巨大的。 值得一提的是，国安为上述球员提供的合同至少是三年，这也体现了俱乐部保持阵容稳定的决心。 至于中场归化球员李可，在休赛期被其他球队“盯”上的消息也是满天飞。据北京青年报记者了解，国安主帅苏亚雷斯是非常希望留下这位后腰球员，毕竟现在放眼整个中超赛场，像李可这种能力的后腰并不好找，他的存在可以在很大程度上保证国安中场的硬度，同时也会减轻队友不小的防守压力。但目前李可能否留下还是未知数，如果李可的待遇要求超出了国安的承受范围，那么国安也只能忍痛割爱了。 对于球队中场阵容的变化，国安也有所准备。在高天意确定转会申花，张稀哲被禁赛8场且年龄偏大的情况下，引进新的创造型中场球员也是必须的。目前，国安正在积极争取一位能踢中场多个位置且颇有创造力的现役国脚加盟，但也面临着中超球队的竞争，此事在短时间内恐怕不会有结果。 引进外援以租借为主 在如今中国足球的大环境下，“花小钱办大事”已经成为了各支职业俱乐部最主要的生存之道。因此在外援的挑选方面，也着重选择那些“物美价廉”的球员。最近一段时间，葡超中场球员古加的名字被与国安联系在一起，据了解，他的确是球队想要引进的新外援当中的一个，不过目前双方仍在就具体的报价以及付款方式等细节进行协商。 主帅苏亚雷斯希望引进他熟悉的葡语系外援，考虑到现实情况，国安俱乐部今年将多以租借的方式引进新外援，在尽量满足主帅要求的前提下，保证新援的性价比。 当然对于一支职业球队来说，追求更合理的人员配置是管理层更应该考虑的问题。2024年是张稀哲、于大宝、张呈栋、池忠国等四位老将合同的最后一年，在倚重这些老将的同时，国安也希望为年轻人提供给更多的机会，让他们尽快接班。因此除新引进的几位正值当打之年的球员外，像乃比江、阮奇龙、梁少文、段德智、江文豪以及结束租借回归的史堉铖等人，都有机会打上比赛，从老大哥身上学到更多东西。 可以说，2024年对于国安俱乐部来说尽管仍然很困难，但也充满着希望。据悉，目前国安俱乐部正在经营和融资方面积极寻求合作，在全新的2024赛季力争有所改观。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/0003-e1adb3e0fc17e955e7427706fc2ca1e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/0003-e1adb3e0fc17e955e7427706fc2ca1e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/00bb-846f8b0b7eaf7470a45b2a6d4b090264.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/28/w482h346/20240102/d1e9-5b0d2581a0399e4e4e4750e5786153ad.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/0089-74d888fe5019eae90aa30dcbbd312a23.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}