{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaaxhhf5049202.shtml",
  "标题": "马德兴：国足正常备战 亚洲杯氛围远逊世界杯",
  "日期": "2024年01月09日 14:36",
  "正文": "来源：马德兴 德兴社 中国男足国家队昨天（8日）上午继续前往卡塔尔大学训练场地展开正常备战，为1月13日对阵塔吉克队的首场小组赛进行准备。与7日刚刚抵达时主要以恢复、调整为主不同，昨天开始全面转入技战术演练。今天（9日），球队将展开一日两练，稍微上点量，以进行赛前的最后强刺激。 由于国足抵达多哈之后已经完全不同于在阿布扎比的备战，需要执行亚足联的相关规定，所以整个训练也没有再实施全程开放。这也使得记者有时间去了解本届亚洲杯赛的相关情况，特别是需要赶紧将采访证件落实，并了解整个大赛期间的行程安排等。不过，记者的第一感觉就是亚洲杯赛的氛围远无法和世界杯相比，而且相关的安排似乎也“不太友好”。 ①亚洲杯氛围远逊世界杯 从阿布扎比飞抵多哈，整个入境相对还是较为顺利，因为此番组委会方面在海关入境处还是开设了专门的亚洲杯赛通道，所以入境的手续相对较为简单，再加上先前已经通过亚足联和组委会专设的媒体通道以及“Hayya通道”，采访申请获得了通过，而且也拿到了专用签证，所以，入境时压根就不做任何询问。在记者将护照递交给办事人员后，海关人员将护照放在机器上一扫，相关信息就已经全部显示出来，并只是随口问了一句：“你是为亚洲杯赛而来？”在得到确认之后，录入指纹、扫描脸部之后，便让记者顺利入关。整个时间加上先前的排队时间，前后也就不到10分钟的时间。 走出海关来到等候大厅时，记者注意到，所有非赛事人员全部都只有从大厅左侧走出去，而右侧则进行了专门的安排，供参赛队以及相关赛事人员通行，而且门外直接停着大巴车或接待小车，走出等候大厅后便直接可以上车离开、前往相关酒店下榻。 不过，记者注意到，记者入关后丝毫未见任何与亚洲杯赛有关的宣传画或招贴画，这与2022年世界杯赛时形成鲜明的对照。当然，在候机大厅里，因为组委会安排专人负责接待即将抵达的参赛队，见到这些相关人员佩戴着亚洲杯标识的胸牌，才算是有点亚洲杯赛的味道。而走出机场，机场外也见不到任何与亚洲杯赛有关的招贴画、宣传画，悬挂着则是2023年世博会的宣传横幅。而且，一路上，也不见与亚洲杯赛即将开幕的任何彩旗或相关宣传画，整个氛围远无法和2022年世界杯赛之前相比。当然，在卡塔尔人看来，在主办完世界杯赛之后再来承办亚洲杯赛，完全就是“小菜”，已经没有必要再搞大肆宣传活动，更何况亚洲杯赛的影响力远无法和世界杯相提并论。 ②制证与新闻中心相隔远 作为记者，抵达赛地之后，领取记者证当然是第一要务，出行和采访更是离不开记者证。所以，记者抽空首先就是前往制证中心领取采访证件。按照亚足联先前邮件中的提示，因为有地铁，所以记者乘坐地铁赶赴制证中心。 与2022年世界杯赛时制证中心就在媒体中心旁不同，这次组委会方面将两个地方截然分开，就显得“很不友好”。亚足联在邮件中称，制证中心安排在“多哈展览中心（Doha Exhibition Center）”，因为2022年世界杯赛时，组委会将制证中心和主新闻中心安排在“多哈会展中心（Doha Exhibition & Convention Center）”，记者以为是同一个地方，所以乘坐地铁准备前往。不过，幸亏在上车之前询问了服务人员，虽然地铁的方向是一致的，但却是完全两个不同的地方，乘坐地铁到了会展中心之后，需要再多乘一站，才能抵达制证中心。 当记者走出地铁站，满以为“展览中心”会像是多哈市中心里的高大建筑一样，在看见“展览中心”的指示、照着展览中心望去后，才发现：原来是“小破楼”！记者也不由得暗自笑了起来。走到跟前，才算是看上去像一个展览中心。 可能是记者抵达的较早，展览中心内并没有什么人，因而记者从进制证中心到领取证件，前后也就不到5分钟，便顺利拿到了采访证件。随后，记者便按照亚足联邮件中的提示，乘坐地铁赶赴新闻中心。不过，令记者奇怪的是，记者在制证中心询问相关人员：凭借着采访证，乘坐地铁是否会像卡塔尔世界杯赛那样，免费乘坐公共交通？得到的是肯定的答复。但在地铁站，当记者拿着采访证询问是否可以直接乘车时，地铁站的服务人员却告诉记者称：“需要购票。”因记者前往制证中心时购买的是6卡币的“全天票”，因而记者没有多交涉，拿着地铁票就上车了。 从展览中心乘坐红线五站，抵达多哈三条地铁线交汇中心姆谢雷布站后，记者没走几分钟就来到了主新闻中心，与2022年卡塔尔世界杯赛时的主新闻中心完全是两个不同的地方。不过，这次亚洲杯赛的主新闻中心就设在最为繁华的商业中心区内，倒也不失为工作之余消遣的好地方。 13年前，当卡塔尔第二次承办2011年亚洲杯赛时，当时的主新闻中心设在哈利法体育场旁的一个室内体育馆里，也就是2022年世界杯赛期间哈利法国际体育场的分新闻中心，而且制证中心就在室内体育馆旁。时隔13年之后，卡塔尔自身的发展突飞猛进，此番的新闻中心设置也变得讲究起来。 ③新闻中心简化但有格调 走进新闻中心，在经过安检之后，正对着的就是楼梯台阶，左侧是接待台，右侧则是通往电梯。志愿人员很是热情，在向记者解释了一番，完成登记之后，送上了一份事先准备好的小礼品。小礼品相对简单得多，一个笔记本、一支笔、一个小纪念徽章，还有就是一个充电器，统一放置在一个小背包里，所有纪念品和13年前亚洲杯赛时所发的纪念品一样，全部都是“中国制造”。 新闻中心设在1楼，楼梯的设置其实更像是一个休息区域，坐在楼梯台阶上，就可以看到大屏幕上播放的体育赛事。亚洲杯赛期间，错过前往现场的老记们直接可以观看比赛的直播。 除了像文字记者工作区、摄影记者工作区之外，新闻中心内还设有用餐区。老记们可以在这里解决中餐、晚餐。和世界杯赛期间需要老记们自己花钱不同，这次组委会将全程免费提供。只不过，在各个赛场将没有这么好的待遇。记者与志愿人员闲聊，他们告诉记者：在各个赛场将不会提供这样的餐食，但会提供茶歇，只有在主新闻中心才有餐食提供。不过，记者昨天（8日）晚上在新闻中心内第一次就餐，发现全部都是阿拉伯风味。偶尔吃一餐尚可，整个亚洲杯赛期间恐怕很难天天消化。 至于新闻中心的工作区内，除了提供桌椅、电源以及网络之外，已经见不到打印机，也看不见其他相关的材料。一打听，得到的回复是：全部都在网上。 不过，这次亚洲杯赛和2022世界杯赛时采取了同样的方式，即所有场次的赛前新闻发布会全部都安排在主新闻中心进行。新闻中心内专门设立了四个临时搭建起来的发布厅。而且，每天比赛当天，主新闻中心都将安排专门的班车，将老记们送抵各个赛场，赛后也将有专门的班车送回主新闻中心。所以，未来亚洲杯赛开幕之后，这个新闻中心或许将成为最主要的活动区域。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/1f9c-e6b2cc5f8759fd13f50bcbddd7637540.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/1f9c-e6b2cc5f8759fd13f50bcbddd7637540.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/791f-287981fdd9663743f8f4b5df1fc05b90.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/9e92-3e131890779e8e6ae6fde0123f96be4a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/1e79-53787c02b19a1f19ec71d7d296e693d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/f744-079c7c43ae4e04b2cba7bfcc044de9df.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/dccd-13cd70574f83d21defc4ad34be7ba318.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/0400-aa10084b205525f810e4d3a84054aa19.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/481/w550h731/20240109/fd4a-02d7b8a16df760ca37bbd70ea40de46c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/8205-f9b72a2acdfeec82fffc904edf58960a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/2ccc-9d18de07c73927273298215517cdf51d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/6b8d-80c28b7c0f767225d968b206e9de6396.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/f424-cf6a7e4d833f4f543332c24f942f7b08.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/fc48-ea3749c40417eef887fe4bfef8b3c1b0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/6a24-8cb80e57542b51a89bd138f6d6a46a39.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/b804-fbfc57e00182abedbb42de196518937c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240109/a08a-74d21142ded620ad458a56890d67c6ae.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}