{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaaxxct7277505.shtml",
  "标题": "李铁案细节公布：行贿300万当上国足主教练",
  "日期": "2024年01月09日 21:20",
  "正文": "来源：界面新闻 李铁两次带队进中超背后都是假球 据@央视新闻 微博消息，李铁之所以能够成为国家队主教练，是因为先后带队成功冲入中超，但事实上，背后都是大量假球。2022年11月，国足原主教练李铁被监察机关立案调查。以李铁为突破口，足坛反腐拉开大幕，牵出了若干涉嫌违纪违法犯罪人员，及种种黑幕和制度漏洞。 李铁行贿300万当上国足主教练 @央视新闻 微博消息，为谋求国家队主教练职位，李铁游说卓尔俱乐部拿200万元向陈戌源行贿，还向时任足协秘书长刘奕行贿100万元。李铁与卓尔俱乐部以6000万元签下所谓合同，实际是来掩盖权钱交易的本质。随后，李铁将卓尔队的4名球员选入国家队大名单。俱乐部负责人说：“看到那个名单我脸是发红的，我知道我们球员的能力，一个都进不了。” 李铁案细节：能赢也要花1400万买通对方踢假球 @央视新闻 微博消息，李铁担任河北华夏幸福俱乐部主教练后，带球队打出八连胜，冲超成功。然而，所谓冲超奇迹，完全是金钱之手在背后操弄。最后一场比赛正常打就能赢，他们却花费1400万元，收买对手俱乐部、主教练、球员。球员黎斐开价600万元，表示会帮他们打点多名关键球员，实际上，“其实我也没找人，因为当时不管是天时地利人和来说，他们都占优……”他截留这600万也不影响华夏幸福最终以2：0获胜。一场凭实力就该赢的比赛，却偏要走邪门歪道，荒唐背后，是极端的急功近利的心态。 李铁案细节：从最憎恨踢假球到主动推销假球 中央广播电视总台央视综合频道1月9日播出年度反腐大片《持续发力纵深推进》第四集《一体推进“三不腐”》。 2022年11月，中国国家男子足球队原主教练李铁被监察机关立案调查，足坛反腐由此拉开大幕。随后，中国足球协会陆续有十多名高层和中层干部接受审查调查。随着系列案件全面深入，足球领域存在的深层次问题逐渐呈现出来。 湖北省纪委监委工作人员 罗氚：李铁之所以能够成为国家队主教练，是因为先后带领两支中甲球队成功冲入中超，这一成绩对他的行业地位实际上是起到了很好的作用的。但事实上，李铁两次带队升入中超，背后都是大量的假球。 李铁退役后转向教练岗位，2015年8月他加盟河北华夏幸福俱乐部，首次担任主教练。当时赛季已经只剩9场比赛，华夏幸福仅排名第6位，冲超前景并不乐观。李铁一上任，俱乐部就直白地提出，希望他动用人脉收买对手。 中国国家男子足球队原主教练 李铁：我做球员的时候，最憎恨的就是踢假球的人。但是因为我知道这些可能会能帮助我们球队增加（冲超）几率，第一次独立成为一个球队的主教练，所以也是有特别想证明自己的这种心态。 调查发现，一些财大气粗的俱乐部带动的金元足球氛围，是中国足坛风气恶化的重要催化剂。河北华夏幸福俱乐部看到之前恒大俱乐部通过投资足球带来了巨大的品牌效应，于是也试图效仿恒大通过烧钱寻求短期快出成绩，定下了第一年就必须冲超成功、第二年要获得亚冠参赛资格、第三年就要中超夺冠的目标。 原河北华夏幸福俱乐部董事长 孟惊：我们公司的文化叫千方百计实现目标，所谓的千方百计就包括一些不正当的手段。就希望尽快地能拿到好的成绩，能对公司的品牌有影响。 李铁上任后，赛季最后八场打出了一波神奇的八连胜，使得华夏幸福最终以一分优势领先竞争对手，冲超成功。经调查，所谓冲超奇迹，完全是金钱之手在背后操弄。例如赛季最后一场，华夏幸福必须胜或者平才能确保冲超，俱乐部为此砸下重金。 原河北华夏幸福俱乐部董事长 孟惊：最后一场比赛，我们大体上花费了1400万元。当时是跟深圳队俱乐部、主教练还有球员，都打了招呼。 深圳宇恒俱乐部官方层面收受了华夏幸福巨款，同意“放水”；同时为了多重保险，李铁的教练团队则负责从个人层面，直接收买对方球员。李铁授意助教郑斌，联系上了郑斌在深圳队的老乡，主力后卫黎斐。 原李铁团队助理教练 郑斌：我们的实力应该是超过它（深圳宇恒）的，正常打就能赢，但是就想弄一些这种方式可以做到百分之百赢，大家对这个结果太看重了。 黎斐开价600万元，表示会帮他们打点多名关键球员，华夏幸福一口答应。讽刺的是，如果不是这次调查，没人会知道这600万黎斐其实是自己独吞了。 涉案球员 黎斐：其实我也没找人，因为当时不管是天时地利人和，他们都占优。我们当时客场，又是刚保完级，心已经散了，就想着最后一场，大家都不受伤，能把最后一场比赛踢完我们就放假了。 正如黎斐的判断，他截留这600万也不影响华夏幸福最终以2∶0获胜。一场凭实力就该赢的比赛，却偏要走邪门歪道，荒唐背后，是极端的急功近利的心态。 中国国家男子足球队原主教练 李铁：用这种不正当的方式获得了“成功”，实际上就会让自己变得越来越急功近利。为了要取得成绩，找裁判做工作，收买对方球员、教练，有的是俱乐部找俱乐部的这种方式，变成了一种习惯，甚至到后来有一点点依赖。 李铁在华夏幸福俱乐部打假球尝到了甜头，到2017年他被聘为武汉卓尔俱乐部主教练时，开始主动向俱乐部推销假球。 原武汉卓尔俱乐部董事长 田旭东：我第一次接触打假球你可能想不到是李铁找我，我就说好像这不是我心目中的李铁。 在李铁的怂恿下，武汉卓尔俱乐部也决定不惜血本冲一把。2018年10月6日，武汉卓尔提前三轮冲超成功。 湖北省纪委监委工作人员 罗氚：球迷投入的是真感情，但是看到的却是一场假戏，欢乐的记忆都是虚构的，这会给人一种瞬间崩塌的感觉。这种感受实际上会一点一点地侵蚀大家对足球运动的热情。（央视新闻） 为当国足主教练多方行贿，李铁用国足名额与俱乐部交易签天价“合同” 中央广播电视总台央视综合频道1月9日播出年度反腐大片《持续发力纵深推进》第四集《一体推进“三不腐”》。 党和国家对体育事业高度重视、对中国足球改革发展高度关注。2015年国务院办公厅就印发了《中国足球改革发展总体方案》，强调要着眼长远与夯实基础相结合，持续用力，久久为功。杜兆才和陈戌源作为足协负责人，本应落实党中央决策部署，将推动改革作为第一要务。然而，他们却都觉得改革难度大、见效慢，与其花精力啃下这块硬骨头，不如一边为自己捞点好处，一边把出“政绩”的希望押宝在豪赌世界杯上。 中国足球协会原主席 陈戌源：看了改革发展方案，一种畏难情绪，觉得这件事情，足协在我的任上，很多事情我是做不了的。实际上也是个政绩观的问题。自己就想在我的任上，国家队能够实现参加世界杯，那不是证明陈戌源很有本事吗。 而当时，还有一个人也想要豪赌世界杯，那就是李铁。他感到，打假球取得的虚假战绩，已经为谋求男足国家队主教练职位积攒了资本，但还需要临门再推一脚。2019年8月，当他得知中国足协要组建男足国家选拔队参加东亚杯时，感到机会来了。 中国国家男子足球队原主教练 李铁：因为我太想成为国家队的主教练了，所以就想了很多办法，找了很多人去请托，找了足协的领导，能够帮我来说好话，能够推荐我。 李铁行贿的思路和踢假球如出一辙，觉得需要多重保险。他一方面游说卓尔俱乐部出钱帮他做工作，表示如果自己能上位，也会在多方面回报俱乐部，俱乐部为此拿出200万元向陈戌源行贿。另一方面，李铁觉得时任足协秘书长刘奕也颇具话语权，于是又自掏腰包送给刘奕100万元。 中国足球协会原主席 陈戌源：俱乐部给我送钱，跟我推荐。他说陈主席，李铁这个人不错，国家选拔队主教练（职务）为他的未来能够创造一个机会，创造一个平台。 中国足球协会原秘书长 刘奕：（李铁）约我聊天，谈国家队建设的问题，那个时候趁这个机会给了我钱。他说希望秘书长你要多支持，我说没问题，铁子我肯定支持你。 就这样，李铁如愿成为男子足球国家选拔队主教练。到里皮辞职后，随即被火线任命为男足国家队主教练。确认获得这个职位的第二天，李铁就飞到武汉和卓尔俱乐部谈交易。 原武汉卓尔俱乐部董事长 田旭东：实际上就是利益交换，谈得很赤裸了。我带哪几个球员进去，可能哪个球员会给上场时间，在足协层面上肯定会搞好关系，帮你们提供一些资源。他给我们开出了这么多非常诱惑的筹码，向我们要钱。 李铁与卓尔俱乐部以总额6000万元的金额，签下了一纸所谓的合同，实际只是以此为幌子，来掩盖权钱交易的本质。随后，他很快将卓尔队的四名球员选入了国家队大名单。 原武汉卓尔俱乐部董事长 田旭东：那天看到那个国家队名单，我脸是发红的。什么意思呢，我知道我们球员的能力，进不了，一个都进不了。 一旦球员和教练选拔被当作谋取私利的砝码，出不了成绩是必然的。何况，系统的青训、健康的联赛才是国家队的根基。当多方都热衷短期利益，忽视青训投入；当联赛充斥不正之风，金钱有可能左右胜负时，这种被污染的足球土壤，自然无法提供培育人才的充足养分。当球迷们还期盼着李铁能带男足国家队冲进世界杯，很多圈内人早就心知肚明，这样的奇迹根本不可能发生。 涉案球员 黎斐：作为圈内人来说我们都没有信心，真的。经常你是处于消极比赛，不管从心理从生理，你都是很放松的状态，没有总是在一个很集中的状态下去完成这些技术战术。那你时间长了，这些你再想紧起来的时候，你是紧不起来的。 原李铁团队助理教练 郑斌：现代足球绝对是科学，足球比赛还是需要真正的比赛，这样才能真正锻炼到球员教练员。 李铁从2020年1月2日被任命为国足国家队主教练，到2021年12月3日在球迷骂声一片中下课。急功近利的结果，是上升得快，坠落得也快。不知他是否还记得，球员时代的自己之所以能成功，靠的是“跑不死”，而不是跑得“快”。 中国国家男子足球队原主教练 李铁：我是非常后悔的，还是要踏踏实实的，也要走正路。不要急功近利，不要想尽一切办法去走捷径。 倒在走捷径路上的，不只是李铁。河北华夏幸福和武汉卓尔俱乐部如今都已宣告解散。杜兆才和陈戌源也没能拿到想要的“政绩”，反而双双落马。还是那句老话：足球是圆的，有再多的权力和金钱，也无法任意塑造它的形状。 中国足球协会原主席 陈戌源：球迷可以包容中国足球的落后，但是不能原谅腐败。我作为足协主席来说，我负主要责任。我想深深地向全国球迷，真的要谢罪，我错了，我自己真的认为我自己错了，我非常后悔。没有后悔药可以买，如果有后悔药可以买，我愿意用我的生命把它买回来，我也不会再去干这种事情。（央视新闻）",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/190/w550h440/20240109/96f5-565b46d75b492cdbb86813d76fc98930.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/190/w550h440/20240109/96f5-565b46d75b492cdbb86813d76fc98930.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/222/w550h472/20240109/d63d-2b6a1543ba6a879dcdd9a86a04372402.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/623/w550h73/20240109/d1ef-adecd4b25e15f0689947e9dc8f4bf2b1.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/261/w550h511/20240109/decf-be6bebd30fd84c0565ce075f91fdcc85.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}