{
  "url": "https://sports.sina.com.cn/g/pl/2020-07-15/doc-iivhuipn3170442.shtml",
  "标题": "给穆里尼奥诉个苦 其实热刺坠落不能全怪他",
  "日期": "2020年07月15日 16:55",
  "正文": "穆里尼奥上任热刺大半年了，但成绩却不能让人满意。如今热刺只排在英超第8名，他们从上赛季的欧冠亚军成绩，一下子沦落到欧冠耻辱出局、联赛无缘争四之境地，问题来了，热刺堕落的责任得穆里尼奥来背吗？ 穆里尼奥的真实成绩 穆帅去年11月入主热刺，截至目前他带队踢了32场比赛，战绩是14胜7平11负，英超联赛中目前排在第8名。客观来讲，穆里尼奥带队的这段时间里，热刺确实踢出了不少烂比赛，比如足总杯中被本赛季英超垫底的诺维奇淘汰，比如欧冠中毫无生气的输给莱比锡红牛，再比如英超输给曼联、输给切尔西。这些比赛都让球迷耿耿于怀，甚至动摇了人们对于穆里尼奥的信心。 但凡事就怕对比，最能说明穆里尼奥成绩水平的参照指标，无疑就是波切蒂诺本赛季执教热刺时的成绩了。他下课前带领热刺本赛季踢了12场英超，战绩是3胜5平4负，仅仅排在英超第14名。具体的个案层面，波帅本赛季带热刺制造了不少耻辱，比如被英格兰第三级别球队莱切斯特城在联赛杯中给淘汰出局，再比如欧冠中主场2-7惨遭拜仁血洗。 看吧，这么一对比，你会发现穆里尼奥治下的热刺联赛成绩变好了，耻辱比赛看起来耻辱程度也没那么惊人了。因此，可以给穆里尼奥本赛季的真实成绩下结论了——狂人的带队成绩虽然无法让人满意，但他确实止住了热刺的颓势，让热刺的成绩比波帅本赛季带队时有了小幅度的提升。不管你是否接受，这就是客观事实。 热刺的阵容究竟强不强？ 又有人会说了，热刺可是欧冠亚军级别的阵容，穆里尼奥没有带出符合这支球队能力的成绩。不妨客观讨论一下，一支顶级强队，往往有几个必要条件，其一是球队的强点要够强，其二是球队不能有明显的弱点。本赛季的热刺，恰恰就有几个特别弱的“点”。 比如右后卫位置的奥利耶，他的弱相信看球的球迷都深有体会，防守失位，进攻毫无亮点，他根本就不是豪门级别的右后卫。正因此，本赛季热刺的右路几乎废掉，不光防守不稳，进攻也不行。想想前面几个赛季，热刺右后卫位置上可谓人才济济，前有凯尔-沃克，后有特里皮尔，他们都是豪门级别的王牌右卫。可是到了本赛季，热刺只能用奥利耶打铁主力，右路焉能不废？ 不仅如此，热刺的中场也存在明显弱点，那就是缺少一个组织型后腰，埃里克森本赛季因为合同问题，一直被弃用，穆里尼奥上任之后也没给他主力位置。最终在一月转会窗，热刺将他卖到了国际米兰。埃里克森本赛季的失势，对热刺的影响可是非常巨大，毕竟他可是球队核心大脑。少了他，热刺本赛季的创造力、控制力立马下降了好几个档次。 这就是如今的热刺阵容，早在穆里尼奥接手时，球队就埋下了多个严重隐患。功勋如波切蒂诺，也没能解决这些问题，因此他只能黯然下课。如今换了穆里尼奥来带队，你至少得给穆帅一个夏窗机会，让他去解决这些问题。等热刺的这些“弱点”补上了，且到那时你再看穆帅热刺强不强吧。 穆里尼奥想要的热刺长啥样？ 其实穆里尼奥的建队策略一直很明确，那就是打造一支防守如钢铁般稳固，攻速如闪电般迅捷的球队，说白了，穆里尼奥的战术并不复杂。但想要实现这样的战术目标，其实条件也极为苛刻，其中一个先决条件就是球员必须对主帅归心，并愿意为主帅去死拼。这样一批球员，才是穆帅实现自己这种强调纪律性、精神力战术的先天基础。 不妨看看穆里尼奥对他心目中热刺的描述：“我希望球队能反映出主教练的性格。当这种情况出现的时候，你就会觉得，‘这真的是我的球队。’”说白了，穆里尼奥追求的还是球员的精神力。时光往前推很多年，这样的价值观是被足坛认可的，并且这样的球员也不少。但如今的球员都很有想法，他们可不会听了教练几句话，就嗷嗷叫的上场拼命。 不能说现在的球员这样就不好，毕竟他们只是现实了一点而已。在当下这个时代，光靠嘴皮子没用了，球员们要的是真正的利益，这也是球员自我意识觉醒后带来的必然变化。想要球员够拼，那俱乐部就要够舍得给钱，俱乐部也得够雄心勃勃。 但如今的热刺，却又抠又缺少战绩层面的雄心。他们给埃里克森这样的球队大脑，竟然只开出了7.5万英镑周薪，孙兴慜也只有9.5万英镑，整个球队里，只有哈里-凯恩一人的周薪达到20万英镑，其余球员都在10万英镑以下。扣就不说了，热刺还缺少进取心，他们近年斥资10亿英镑打造了新球场，为此俱乐部背上了沉重的债务。这种财政形势下，热刺必然暂时牺牲成绩，去换取财政上的不亏本。 这就伤士气了，但凡是顶级球员，谁愿意在一支又扣又没雄心的俱乐部踢球？埃里克森不愿意，所以他走了，凯尔-沃克不愿意，所以他也走了。哈里-凯恩不久前也公开发话，为了追求冠军他可能会离开热刺。在这样的球队中，穆里尼奥想要打造出“穆帅热刺”难度可想而知，毕竟热刺给不出让球员死拼的“甜枣”。 结语 当然了，这里也不否认穆里尼奥自己的问题。他战术僵化，拿不出可供热刺当下使用的合适体系，他管理方式太激烈，似乎又和热刺一些球员关系出现了裂痕……但看待热刺的坠落，你需要分开揉碎去看。什么样的问题是热刺本身存在的，什么样的问题是穆里尼奥造成的，只要你去这么分析，你会发现穆里尼奥其实也很无奈，因为热刺本身也存在很多问题。所以我们批判穆里尼奥之错的同时，也应该明白他的苦。 （九神）",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20200715/0e96-iwhseiu7314376.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200715/0e96-iwhseiu7314376.jpg",
    "//n.sinaimg.cn/sports/transform/257/w650h407/20200715/7064-iwhseiu7361774.png",
    "//n.sinaimg.cn/sports/transform/717/w487h230/20200713/b0e7-iwhseit7462596.gif",
    "//n.sinaimg.cn/sports/transform/223/w650h373/20200715/e473-iwhseiu7360610.png",
    "//n.sinaimg.cn/sports/transform/522/w634h688/20200715/565f-iwhseiu7366111.png"
  ]
}