{
  "url": "https://sports.sina.com.cn/china/2023-08-02/doc-imzeuifa7515407.shtml",
  "标题": "观点：中国女足和中国男足 本质是同一个问题",
  "日期": "2023年08月02日 09:28",
  "正文": "来源： 欧洲金靴 常说‘任何项目一旦在欧美实现商业化，中国就必然不敌欧美’，其实这里的“商业化”更多是中文语境下的贬损，不如实事求是地称之为“社区化”。 参与，永远是商业的前提。 二十年前在北美和欧洲，女足是不可能去和篮球/排球等传统大球项目抢人的，但现在欧足联的女足五年计划里已经预计在明年全欧女足注册人口达到250万人，这是中国女足当下望尘莫及的。 从阿尔加夫杯不敌中国，但如今毫无悬念地以小组第一大比分碾压中国，英格兰女足只用了不到二十年。 在我们曾经拿到世界杯亚军时，英格兰还是根本打不进世界杯的状态，但是到了去年便斩获欧洲杯冠军——均龄不到26岁（本届世界杯中国女足则7人岁数30+）。 算上遍布全英的业余球员，英格兰女足注册人数实际已突破三百万，本届女足世界杯11%球员来自英格兰俱乐部。 再看其他强队，荷兰女足超越中国女足更是只用了六年（2015世界杯小组赛0比1不敌中国，2021奥运会小组赛8比2痛击中国…），2015年荷兰是首次参加女足世界杯，两年后就拿下女足欧洲杯冠军；法国、瑞典、丹麦、西班牙、意大利、瑞士等，女足注册人口均逾两万；日本女足注册人口则超过三万。 正如水导的悲怆所言： 欧洲女足的发展，已经到了其他大洲难以企及的速度，和我踢球的时代，大不一样了。 世界杯的现状不是二三十年前了，就连2019年的世界杯都和现在的节奏完全不一样了。 中国女足实在有心无力，去纠结细枝末节没有意义，只有实力对等时细抠细节才有点现实价值。 孙雯去年观摩女足欧洲杯的盛况时就有表达： 我一直在关注这方面赛事的信息。最令人震撼的是，到场的观众人数，应该是历史上非常非常少见的。 欧洲队伍每个位置都具备了90分钟不断反复高能力、高冲刺，在高冲刺高能力搞对抗的情况下，能有更好的执行力。这些对我们来说是非常震惊的。 互联网上都嚷嚷“支持女足”，然而女足联赛有几个人去现场看过呢？稀稀拉拉动辄几十人甚至十几人的上座… 而女足英超上赛季累积入场三十万人，平均每队每周超过六千观众。 更别提更炸裂的女足欧冠，巴萨的诺坎普一度破九万上座，已达到梅西未离开时的巴萨男足上座水准…… 当然，没人看女足，这也不能怪我们的观众，一个结果的形成是太多要素、太多领域的共同合力所就。 你要我去现场看女足，多半我也不愿意，直观的原因是“水平太低、太枯燥”，而深层的原因则更复杂。 回到开篇，很多人张口闭口就是“商业化”，要么往左走，批判欧美的商业化；要么往右走，感叹中国不够商业化——实际都未能说到痛点。 商业化的本质（或者说能够商业化的内因）是社区化，是一家俱乐部、一支球队真正能够代表一片地域甚至是一条街区、一个村落的群众文化向心，这是发展足球人口的根本。 至于成绩，不过是足球人口爆发后的水到渠成罢了。 这其实还是那个老生常谈的问题：足球文化。 欧洲女足能够快速崛起，很大一部分原因是因为“挂靠”，依附于已经成熟了百年的男足体系（2011年英足总和英超就让女足挂钩男足青训系统），这可以很轻松解决“文化归属”的问题，进而以恐怖的速度扩张足球人口。 上赛季女足英超营收过百万欧元的女足球队达到八支，分别是曼联、曼城、阿森纳、热刺、切尔西、埃弗顿、利物浦、西汉姆联——清一色的老牌男足传统强队，包括西甲的巴萨皇马、法甲的巴黎圣日耳曼，都可以凭借男足的社区底蕴造福女足。 而中国国内的男足运动？自身都难保，自身都从来没有文化属性、一个个都是企业队、老板们的广告队、随时随地会被勒令解散倒闭而已，指望男足去拉女足？让女足联赛的上座率高一些？根本不可能。 中国女足的所谓“市场化”是跟着男足的市场化亦步亦趋的，而男足的市场化本就先天不良，这让女足又谈何发展？ 女足联赛约在世纪之交启动，在1997年创立了女足超级联赛，看似红红火火，但其实直到2005年才首次收到冠名赞助。 1999年世界杯和2000年奥运会后，曾经雄极一时的中国“铿锵玫瑰”开始在市场化大潮里凋落，2004、2008年两届奥运会未能入围四强，其间甚至有0-8输给德国的黑历史。 而此后2007年本土世界杯之后彻底进入寒冬，2012年更是直接无缘奥运会，阿尔加夫杯仅获第9名，全国除了几个全运大省外，女足俱乐部的生存举步维艰。 这两年看似有点回温，其实也是有限填坑。 2015年时中国足协推行改革，将女足职业联赛分为女超和女甲，并推行升降级，这样的改制目的不过就是希望引来资本。 效果不能说没有，比如2015赛季女超首次获得全程冠名赞助（乐视超级手机），费用1200万/年，赞助时长五年。 有了钱，中国足协随即提高了女足队员和裁判员待遇，并对参加女超女甲的俱乐部进行补贴，客观上降低了俱乐部成本，包括乐视体育的全程直播也给女超带来了一定的关注度，也激发了一定的民间女足人口提升和资本推动留洋的试探（王霜属于典型案例）。 不仅是乐视，阿里巴巴也以支付宝为平台大力介入女足。 但是，这股跟着男足金元风暴而刮起的风能长久吗？ 进来的时候一个个都说得比唱得好听，但撤逃的时候爬得比跑得还快。 比如贾跃亭的乐视，给女足的千万赞助合同成了镜花水月，从2015年3月到2016年12月31日，仅维持了不到两年。 根子还是那句话：中国足球没有文化。或者说，中国没有足球文化。 推荐阅读：中国没有足球文化 而没有足球文化就不可能有足球人口。 足球文化的本质要求是对足球的热爱，而不是对成绩的追逐。 很多人看起来很“支持”中国女足，并对中国男足嗤之以鼻，然而去年女足亚洲杯夺冠、引得全民欢呼后，杨莉娜就曾悻悻不屑： 之前奥运会的时候，我们不就被骂得挺惨的，现在时隔也没多长时间，就半年吧，一下子就感觉好像之前骂我们女足的人又跳出来在说我们女足好…… 更别提王霜的那句： 什么时候你们支持女足的角度，不再是为了讽刺男足。什么时候你们的支持，是能看到不仅仅在国家队中的我们，还有俱乐部其他踢球的女足球员们，给她们带来踢下去的意义，那么我们中国女足在未来才会真正强大。 足球这个项目就是这样，它有别于其他一切运动。 你热爱它，尊重它，让它能够成为你生活中的一部分（哪怕是很小很小的一部分）而不是偶尔某些时刻用以彰显什么的工具，它才会回馈给你相应的成绩。 中国女足的成绩看起来比男足优秀太多，这是诸多原因造成的： 1、对手的强弱分别。这背后又是诸国家对女足重视程度差别的体现，很多足球强国近五年才开始投入资源到女足，而很多足球弱国则早于十余年前就在布局男足（泰国、越南等）； 2、相对清净的舆论环境。男足受到的关注度是国内任何项目都无法比拟的，一场比赛把主教练打下课or自动辞职的案例比比皆是（卡马乔、佩兰、高洪波、里皮），动辄行政力量紧急插手……而女足在同样得到一定行政资源拨入的情况下，受到的行政与媒体干预明显少太多。2比8被荷兰血洗、0比0被世界排名90的赞比亚逼平，舆论毫无波澜。当然了，这有利有弊，弊端则是“没人看女足”本质的体现； 3、最后可能才是热衷流量KPI的官媒与不看球的人比较津津乐道的“精神力”。相比于职业化以来在俱乐部赚的盆满钵满、特别是近十年凭借“技不配位”的时代环境而个个成为亿万富豪的男足队员，女足姑娘们确实更为重视国家队，这一点无法否认。女足国家队赛事的曝光量比女足联赛实在大太多太多太多太多了，甚至可以说是“两个世界”，因而女足姑娘们在国家队体现的所谓“拼劲”、“爱国荣誉感”确实爆表；而对男足来说，国家队和俱乐部是两个平行世界，甚至过去五、六年在受到某些资本财阀的控制而极度畸形的价值观异化之下，俱乐部利益某些时刻还要大于国家队荣誉（犹记2019年恒大三将在里皮二进宫麾下于国足阵中“受伤缺战”累死国安上港双雄、而三天后恒大“伤员”们便在上海生龙活虎地战胜上海上港）……这都决定了当国家队赛事并不重要时，男足队员会出现意兴阑珊、郁郁寡欢等令人恼火的比赛场景（犹记2013年卡马乔麾下的友谊赛三连，郑智和黄博文甚至直接离开国足返回恒大，为合肥惨案埋下伏笔），但女足则根本不可能，在国家队必然疯狂发力，这是她们唯一的曝光平台，这一点，与除足球之外的许多奥运项目颇为类似。 …………………… 但是本质上，中国女足和中国男足，是同一个问题。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230802/5847-6df16787a08731cfa0806f84662935b1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230802/5847-6df16787a08731cfa0806f84662935b1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/37/w550h287/20230802/c659-ced1e6a72c80c6571cbf0236f9ed735a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20230802/2669-37fbe899c976dede838f716925bbae62.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/438/w550h688/20230802/a477-df463c4035dae405812079dca7aba457.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/636/w550h886/20230802/ece5-19d9c41dab9c4e22de84445eaa09753a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230802/e91b-0cb18d0c740b9adec5772e6dbc990645.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}