{
  "url": "https://sports.sina.com.cn/china/2023-12-28/doc-imzzpqee7504279.shtml",
  "标题": "揭秘国奥破冰行动：重压下主动求变赛跑时间",
  "日期": "2023年12月28日 09:49",
  "正文": "来源：体坛周报 王晓瑞 终于赢了！26日下午，国奥队在金山足球场再战马来西亚队，最终2比1取胜。这也是国奥队自今年9月U23亚洲杯预选赛之后，所赢下的第一场国际比赛。相比胜利，国奥队在过去两个月的主动求变渐入佳境，“从实战来看，改变还是有效果的。”尽管距离正赛只剩112天，让人觉得这种变化来得有点晚，国奥内部仍是斗志满满。教练组也直言，“还有3个多月，时间还是够用。未来在总体思路上，还是要进一步丰富战术打法，尤其是进攻端。” 木塔力甫是一个信号 U23亚洲杯分组揭晓后，外界普遍看衰国奥队，尤其过早遇到日韩，出线希望渺茫。但球队内部并没有气馁，不少球员认为，至少对阵阿联酋时，球队仍有机会争胜。在今年9月U23亚预赛，国奥队0比0战平阿联酋。当时在场面上，两队各有千秋，国奥队甚至还创造两次绝杀机会。 惊险出线之后，国奥队内部深刻总结了预选赛暴露的几点问题，尤其进攻不力。事实上在预选赛之前，两场与土库曼斯坦的热身赛只打入一球，就已经体现出这个顽疾。不过那时的国奥队，基于预选赛的出线规则和分组形势，拟定的突围策略就是以“防反为主”，因此在战术设定上，特别是进攻组织这一块，要求就是“相对简单、相对直接”。教练组也解释称，“毕竟传控能力不是我们有优势的地方，当时为了确保预赛出线，需要规避一些不足。” 事实证明，这种相对难看甚至有一些保守的策略，还是保证国奥队以1胜1平、仅丢一球惊险出线，但教练组也意识到，倘若参加正赛，这种策略恐怕很难再度奏效。显然，不改变是不行的。因此在预选赛出线后，国奥队首先在战术打法上悄然转向。 但一下子大洗牌也是不现实的，国奥队的主动求变，首先还是在进攻人员上。10月香河集训，教练组就抽空前往北京理工大学，看了一场中乙联赛，并相中了重庆铜梁龙队长向余望，此外，还征调到王钰栋、杜月徵等05后攻击手。教练组对此表示，“首先还是要有一些这种球员，脚下控球、技术、意识还不错的类型。我们主动发现一些人，甚至从小年龄段找来王钰栋、杜月徵、向余望，也是一种求变，一种尝试，从这两期集训来看，还是有一定的效果。”两战马来西亚，杜月徵均获首发并顶入一粒进球，王钰栋、向余望也有登场。 实际上真正的求变信号，不是前锋而是中场。两战马来西亚，木塔力甫均改打中前卫，这是国奥队相比9月的最大胆之举，目的是希望由他利用出色技术，提升全队“接传转”的效率。其实在11月，球队就有这个设想，但求变过程还是很纠结。例如首战马来西亚，尽管木塔力甫首发，出于担心中场防守不力，国奥队还是在其身旁，安排了贾非凡、段德智两位扫荡型“打手”，阵型由此改为4141。直到第二场，在必须取胜的情况下，终于才放弃了双防守型中场的策略，重新踢回4231。目前来看，木塔力甫正在由一名边路快马的角色，慢慢转型为组织型大脑。 主力11人竞争白热化 因为主动求变，国奥队难免会有人将受到影响。比如在预选赛的首发中锋艾菲尔丁，正面临与杜月徵的竞争。包括9月因伤落选的拜合拉木，在回归后的4场热身赛中，状态也是越来越好。他同样有可能在最后时刻，上演一把“麻雀变凤凰”的逆袭，而王钰栋和向余望也展现出不俗特点。 对此，老队员也不可能感觉不到压力。但队长陶强龙认为，“融入这些年龄更小的队员，也给球队带来很多活力。这里面有的人踢了亚少赛，还有人参加亚青赛并进入8强，之于国奥队会有很大的帮助。” 而从教练组的角度来看，所谓竞争，目的还是丰富全队的技战术打法，“一套基本战术之外，还需要备有第二套、第三套策略。常规比赛该怎么踢，落后或者领先还怎么打，都要准备不同策略。”次战马来西亚第65分钟，国奥队就是在2比1领先之际，安排贾非凡和刘俊贤，分别换下木塔力甫和杜月徵。此时，战术要求又悄然发生了变化。但在最终，国奥队仍未能扩大比分，陶强龙直言，“这说明球队还是有很多不足之处，比如领先时怎么踢，多一人怎么踢，这些东西都是需要去提高的。” 好在次战马来西亚的结果还是中国队取胜，据了解，就在比赛前一天，球队在内部会议中，专门针对传跑时机深入讲解，还在下午进行了定位球演练，结果两粒进球全是拜定位球所赐。特别是陶强龙打入的那粒间接任意球，他感言，“在训练中也没怎么遇到，这是拼出来的一个机会，运气也是比较不错。” 不仅如此，从12月份集训开始，助理教练帕特里克还会经常带着几名小将，在日常训练结束后加练射门，尤其是杜月徵、王钰栋、徐彬等新人，而且一练就是半个多小时，这也是国奥队主动求变的另一种体现。 至于冲刺计划，有教练对记者表示，“三个月时间还是够用的，但在人员使用和策略上，还要通过实战检验。”言外之意，国奥队即使在战术思路上有所变化，涉及人员也只是微调或对位调整。包括一些老队员哪怕会短暂失宠，也完全可以转型为替补奇兵。在这方面，国奥队也绝不会以一套阵容、一种打法准备正赛。而通过这两战，新生代球员所带来的强势竞争，正是国奥队的旧貌换新颜。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/92/w550h342/20231228/7e6c-7b9ad2c06eaea026e3fe7058ae477876.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/92/w550h342/20231228/7e6c-7b9ad2c06eaea026e3fe7058ae477876.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/114/w550h364/20231228/ee14-4e0ce74b4769eb6aafcc5ad445173b76.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}