{
  "url": "https://sports.sina.com.cn/g/laliga/2021-08-11/doc-ikqcfncc2193870.shtml",
  "标题": "巴黎为签梅西真拼了！看看他们付出的代价有多大",
  "日期": "2021年08月11日 11:24",
  "正文": "周二，法国巴黎圣日耳曼俱乐部宣布，正式签下梅西，这位天骄级巨星加入法国豪门。在巴萨主动不与梅西续约后，大巴黎迅速行动，并在短短几天内敲定了梅西的巨额合同，这很不容易。 事实上，大巴黎为引进梅西，也付出了巨大的代价。 足坛第一的工资 此次加盟大巴黎，梅西的具体年薪俱乐部并未披露，但从目前的报道来看，税后3500万欧元是一个比较可靠的数字。 在巴萨，梅西愿意降薪一半，降到税后3000万欧元，仍然未获得俱乐部的认可。 大巴黎方面，为梅西提供了超巨的年薪。横向对比一下，3500万欧元的年薪，让梅西稳居足坛第一薪资。内马尔今年和巴黎续约，税后年薪为3000万欧元，而C罗在尤文图斯的年薪是3100万欧元。姆巴佩年薪2400万欧元。 足坛其它高薪球员，格列兹曼2100万欧，博格巴1900万欧，德布劳内1800万欧，贝尔1700万欧，斯特林1700万欧，哈弗茨1600万欧，莱万1500万欧。 大巴黎队内，拉莫斯、姆巴佩、维纳尔杜姆、多纳鲁马、维拉蒂、迪玛利亚这些球星的年薪都没法和梅西相比。大巴黎队内，马金尼奥斯和维拉蒂都是1530万欧元，接下去是1430万欧元的迪玛利亚、1270万欧元的纳瓦斯。金彭贝1060万欧元，拉莫斯与大巴黎签署的是一份2年共2100万欧元薪水的年薪，也就是说，一年1050万欧元。拉莫斯之后还有1020万欧元的伊卡尔迪，850万欧元的帕雷德斯、840万欧元的埃雷拉。 不管怎么看，巴黎都是给梅西开出了当今足坛最高的薪水。 已经触及财政红线 大巴黎上赛季亏损超过了2亿欧元，但今夏仍然做出了一系列的大动作。除了高薪续约内马尔外，还花费6000万欧元引进了阿什拉夫，虽然引进维纳尔杜姆、多纳鲁马、拉莫斯不要转会费，但大巴黎给他们的年薪都比较高。 《每日邮报》披露的数据显示，加上了梅西3500万欧元的年薪后，大巴黎以每赛季3亿欧元的薪水总额，成为了全球工资总额最高的体育俱乐部。 在大巴黎之后排在第二位的是皇马，皇马的薪水总额为2.5亿欧元，第三位是2.4亿欧元的曼联。梅西离开后，巴萨的薪水总额降低到2.3亿欧元，排在第四位。 在俱乐部已经严重亏损的情况下，大巴黎仍然给梅西开出大合同，可以说是冒着相当大的危险。在大巴黎要引进梅西的消息传出后，部分巴萨球迷就曾向法国的国家法院递交诉状，要求法院和欧盟暂停巴黎引进梅西的行动。 此外，意大利一位记者也炮轰欧足联“睁一只眼闭一只眼”。这位记者在社交网站上写道：“这一年巴黎亏损2.04亿欧元，他们怎么做到给内马尔3000万欧元的年薪的同时，还花费6000万欧元引进阿什拉夫，并且给梅西、多纳鲁马、维纳尔杜姆、拉莫斯开出高年薪的，其中给梅西的税前年薪就达到7500万欧元，与此同时还要与姆巴佩续约？” 不管如何，大巴黎签下梅西都让他们成为了焦点，他们必须采取行动来避免遭受欧足联的处罚，同时也避免激怒欧洲各大球队。巴黎圣日耳曼至少需要多获得1.8亿欧元的收入，才能不违反欧足联的财政公平原则。 一位体育律师表示，大巴黎目前只有两条路可以走，一个是积极增加收入，借助梅西这样的巨星来吸引赞助商，增加球队收入。第二个是加大球员清洗力度，通过出售球员获得收入。据悉大巴黎已经将10位球员列入了清洗名单，包括伊卡尔迪、埃雷拉这样的球星。 要梅西后，可能失去姆巴佩 大巴黎正和姆巴佩商谈续约事宜，但与其说是商谈，不如说是单方面做动作，因为姆巴佩一直拒绝续约。 引进梅西后，大巴黎要想与姆巴佩续约就更加困难了。一方面，大巴黎无法给姆巴佩开出更高的年薪。巴黎的薪水总额已经超过了极限。如今，大巴黎薪水总额已经高达3亿欧元，不但在足球界，就是全世界的体育俱乐部来说，也已经高居第一。 姆巴佩在大巴黎的年薪为2400万欧元左右，他想要比肩内马尔，但大巴黎很难做到，更不要说和梅西相比了。 对姆巴佩来说，更重要的一点是梅西的到来阻塞了自己的上升通道。据悉早在2年前，姆巴佩就要求俱乐部将自己打造成绝对主角，但因为内马尔存在，大巴黎不愿意这么做。如今梅西带着6座金球奖奖杯而来，姆巴佩要想成为主角就更困难了。 西班牙媒体认为，大巴黎引进梅西，让姆巴佩寒心，他更倾向于加盟皇马。尽管大巴黎仍然想留下姆巴佩，但明年夏天姆巴佩的合同就到期了，届时巴黎可能面临人财两空的境地。这种情况下，巴黎恐怕不得不做出艰难的决定——今夏清洗超级王牌姆巴佩。这可是任何豪门，都能当做未来建队核心的超级选手啊。 看看，这就是大巴黎为签梅西付出的代价。别看他们现在风光一时，但潜在的危机已经很严重了。可是，梅西若能在帮助大巴黎提升品牌号召力和商业能力的同时，还帮助巴黎赢得俱乐部历史上的第一座欧冠奖杯，那么大巴黎的这次大冒险，也很值得了。 （伊万） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20210811/5f0f-f88c6da2561c4300b0e53d2cbf26b5d7.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20210811/5f0f-f88c6da2561c4300b0e53d2cbf26b5d7.jpg",
    "//n.sinaimg.cn/sports/transform/186/w650h336/20210811/e200-12129fe8251057e367b0e1da91490ba3.png",
    "//n.sinaimg.cn/sports/transform/272/w645h427/20210811/9f02-9cc9c48270f039a9fee4903e6a2a9ba5.png",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20210811/825e-53f867335fb52b5e8eee465a42b5f803.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20210811/df39-157df2575d8c3d190a2d3e835ce6bc26.jpg",
    "//n.sinaimg.cn/sports/transform/203/w629h374/20210811/7026-ac0dd705945a490d5d160821a0099296.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20210811/bfc1-b5e26c96bc84f0e7c1fd6d34b6a308ca.jpg"
  ]
}