{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaazmfc7243999.shtml",
  "标题": "拉维奇住进精神病院 妄想症发作时拿剪刀自残",
  "日期": "2024年01月10日 14:19",
  "正文": "来源：体坛周报 王勤伯 38岁的阿根廷球员拉维奇上一次出现在新闻里，是去年12月20日在乌拉圭因为“家庭事故”被送入医院，当时他肩膀骨折，身体一侧有锋利物划伤。 不到20天，拉维奇再度成为新闻焦点人物，因为上周六他被送进了布宜诺斯艾利斯的一家心理康复中心，或者说，一家高级精神病院。这里环境优美，拥有各种娱乐休闲设施，曾有多位阿根廷名人在这里接受过治疗，例如马拉多纳好友、阿根廷摇滚巨星查利·加西亚。 上周六下午，拉维奇首先是在阿根廷首都一家医院接受全方位的检查，在医生的坚持之下，拉维奇最终不得不同意被转移到康复诊所。这家名叫Dharma的心理康复中心，专业从事成瘾康复或精神病治疗，是阿根廷最好的精神康复中心。康复中心没有对外透露病人的病情，但是警方就当天的出勤对媒体作出了解释，因为在救护车转运拉维奇到这家诊所的时候，阿根廷前国脚“表现得很有攻击性”，医护人员不得不请求警察协助。 拉维奇到底得了什么病？阿根廷媒体上热炒的版本是毒瘾。阿根廷娱乐节目《演艺会员》记者保拉·瓦雷拉说，拉维奇的药物成瘾问题可能开始于效力中超河北华夏幸福期间。当时，拉维奇每周赚近60万美元，而中超的赛季加起来只有7个月，他有很多空闲时间四处游玩。 在2018年未能入选桑保利执教的阿根廷队以后，拉维奇开始受到抑郁症的困扰。 “他和一些新朋友结伴去西班牙马尔贝拉旅行，并在那里开始接触毒品，同时他与多年女友雅尼娜·斯克雷潘特分手，也受到刺激。和经纪人亚历杭德罗·马佐尼疏远也对他产生了影响，马佐尼非常关照他，为拉维奇和女友在中国的生活解决了很多困难问题。在一次妄想症状中，拉维奇指责雅尼娜和马佐尼乱搞，这可能是雅尼娜和他复合以后又分手的原因。” 拉维奇18岁的儿子托马斯正在圣菲联合青年队踢球，他在社交网页上回复了吸毒过量一说，他说自己父亲身体很健康，正在接受治疗，“请停止编造不实之事。他没有任何吸毒过量或你们所说那些事。” 不过，是否吸毒过量可能已经不是问题的关键，因为焦点是拉维奇的精神疾病是否比较严重，以及其严重程度和药物依赖有多大关系。阿根廷媒体上讲述的拉维奇在乌拉圭受伤的故事本身就非常离奇。 拉维奇在乌拉圭蓬塔德尔埃斯特有房子，那里的海滨适合度假，每年圣诞节他都会和家人一起去乌拉圭。去年12月20日，拉维奇因为“家庭事故”被送入医院，当时他的家人对外解释说他摔倒了。医院的医生也表示拉维奇受伤并不严重，无需接受手术。 但是，媒体挖掘出的“摔倒”过程却不简单。阿根廷记者埃斯特法尼娅·贝拉尔迪披露说，当时拉维奇是莫名其妙地变得紧张和焦躁，他出现了幻听，觉得自己正在被追捕，非常害怕。“他感到糟糕透顶，拿起一把剪刀开始自我伤害，他的兄弟试图让他冷静下来，但是拉维奇体格强健，要搞定他并不容易，最终拉维奇肩膀受伤。 “在乌拉圭出院后，拉维奇的家人认为最好的办法是将他用医疗飞机带到布宜诺斯艾利斯。但他们到达机场时，拉维奇再度出现心理危机，陷入了一种亢奋的宗教状态，开始高声歌颂，向上帝祈祷。这种情况下他不能旅行，因为对机组人员来说是危险的。最后是家人让他服药入睡带回阿根廷。” 目前拉维奇在Dharma康复中心是住院治疗，接受一整个医疗团队的24小时陪护。如果恢复情况不错，他有希望转为门诊治疗。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240110/88b0-dde09d16166036c3817d05908294b9ad.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240110/88b0-dde09d16166036c3817d05908294b9ad.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/25/w550h275/20240110/0f10-fb7a7ed10dacfe96d912d2f3a411800f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/21/w550h271/20240110/d93f-fffdf5adc9b40cd6bc48bf01973b993a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240110/12b5-b68ccf5740abb55bcb415e2e072015ea.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}