{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaauwyy9095035.shtml",
  "标题": "中超重回洋帅时代：理想有多丰满 现实就有多骨感",
  "日期": "2024年01月08日 15:05",
  "正文": "来源：上观新闻 作者：姚勤毅 土帅确实没能带来球队渴望的成绩。 除了个别土帅在摸索中取得一定进步之外，大多数土帅毫无进取心。 2017年，中国足协一度提出愿景：未来5到8年，中超全部由本土教练执教。时至今日，期待中的“土帅时代”并没有出现，相反，理想有多丰满，现实就有多骨感。 1月7日下午，河南足球俱乐部宣布，现年49岁的韩国籍教练南基一取代萨尔科出任俱乐部一队新任主帅。至此，中超俱乐部已有8家也就是半数完成了换帅，且这8家俱乐部的新帅均为洋帅。 截至当天，中超16支俱乐部只剩3支由本土教练带队。他们分别是沧州雄狮主帅肇俊哲、长春亚泰主帅陈洋和天津津门虎主帅于根伟。有媒体分析，他们能够留任，很大程度上得益于上赛季率队的战绩令投资人感到满意，但他们也可能更容易充当俱乐部战绩不理想的“背锅侠”，因为相较于拿下外教，炒掉本土教练的损失和难度要小很多，同时土帅也往往被习惯性请来当“救火侠”、过渡主帅。 2023年9月29日，沧州雄狮队主帅肇俊哲（左）在场边观战。当日，在河北沧州举行的2023赛季中国足球协会超级联赛第27轮比赛中，沧州雄狮队主场以0比1不敌梅州客家队。    新华社发（周洋摄） 实际上，最近三年时间里，土帅在中超执教的人数呈现出上升的势头。2021赛季，16支中超总共有6名土帅。到了2022赛季，这个数字上升到了8人，占据了一半位置。2023赛季，土帅回到了6人，始终保持着一定的份额。 随着新赛季土帅数量的减少，中超又回到了“洋帅时代”。对于这样一种变化，一位资深足球经纪人分析称，中超联赛在经过2020至2022年3个特殊且困难的赛季后，于上赛季重回正轨。在联赛外援引进恢复常态后，外籍教练员的引进也重新活跃起来。 另一原因，是土帅确实没能带来球队渴望的成绩。从数据来看，2004年到2023年的中超20年，洋帅执教的球队拿到了16次联赛冠军，而土帅只有4次，分别是中超元年的2004赛季朱广沪执教的深圳队、2007年高洪波执教的长春亚泰队、2009年洪元硕执教的北京国安队（中途接手李章洙）、2021年郝伟执教的山东泰山队。 如今仅剩的三名土帅所在的球队，名次最好的津门虎只排在了上赛季第八位，显然，土帅如今已经很难接手具有竞争力的球队了。 2023年10月22日，天津津门虎队主教练于根伟在比赛中鼓励球员。当日，在山东青岛举行的2023赛季中国足球协会超级联赛第28轮比赛中，天津津门虎队客场以4比1战胜青岛海牛队。    新华社记者 李紫恒 摄 当然对于土帅来说，如今还不是最惨的时代。2017赛季，联赛中期甚至出现了“土帅”只剩下长春亚泰陈金刚一人的情况。土帅最巅峰的纪录是在2010赛季，曾经有12人上位。经过了这么多年的发展之后，土帅人数已经下滑至了这种情况，可见生存空间几乎被洋帅挤压殆尽。 当然，如今的“洋帅时代”也今非昔比。在中超“金元退潮”后，类似里皮、斯科拉里、贝尼特斯、佩莱格里尼这样的国际名帅短期内很难重现于中国职业足坛。如今俱乐部选择洋帅，首要的就是性价比。有媒体分析，目前中超各俱乐部中，身价最高者很可能是山东泰山队主帅崔康熙，其教练团队打包年薪约400万美元。身价排在其身后的则是海港、申花两支上海球队的主帅穆斯卡特和斯卢茨基，其教练团队打包年薪价格在200万至300万美元之间。至于中超其他俱乐部的外教薪资水准则会低不少。其中有些洋帅的年薪在100万美元上下，还有外教年薪仅为20至30万欧元。相对来说，常年处于联赛竞争第一集团的俱乐部会选用相对知名、价高的外教。而中下游俱乐部在选用外教方面则倾向于追求价格实惠，这也是亚森等“旧人”能够重返中超执教舞台的原因之一。 除了追求性价比，俱乐部在签约问题上都格外谨慎。比如，斯卢茨基教练团队的合同的签署具有相当的灵活性，具体条款与其带队成绩指标严格挂钩。至于聘用洋帅的中小俱乐部，因合作产生的价格相对较低，因此即便未来换帅，承担的经济风险也相对低。 总的来说，过去经历特殊时期的几个赛季，还是给到了土帅一定的空间去证明自己。但让人遗憾的是，土帅的执教能力依然有限，除了个别土帅在摸索中取得一定进步之外，大多数土帅毫无进取心。此外，土帅的心思也较为复杂，以山东泰山为例，在连续经历了李霄鹏和郝伟之后，去年5月又换回洋帅，细究个中缘由可见一斑。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240108/2993-3ce56cb66935940a9ef3912b5cd81e7b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240108/2993-3ce56cb66935940a9ef3912b5cd81e7b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/157/w550h407/20240108/57c6-6529c1235f6b7dc776d5f651bdbb7b8a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/104/w550h354/20240108/0ac8-979748c8c9ca258a83ce81d1142e06e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}