{
  "url": "http://sports.sina.com.cn/g/laliga/2019-02-28/doc-ihsxncvf8523825.shtml",
  "标题": "战术：巴萨用穆帅皇马的绝招 击溃了皇马",
  "日期": "2019年02月28日 10:57",
  "正文": "首回合1-1的比分，让很多人以为这场巴萨同皇马的次回合较量将会是一场火星撞地球般激烈的比赛，但没成想，踢了半场好球的皇马，却在下半场突然被巴萨一波带走，0-3输掉了比赛。 从射门数据来看，皇马确实更像赢球的一方，射门14-4遥遥领先，射正也以4-2领先，过人11-8领先，控球48%-52%也难分伯仲，但谁能想到，最后的比分却是0-3。皇马确实掌握了场上的主动，但是他们把握机会能力实在太差，给了巴萨喘息之机。而巴萨也用皇马曾经赖以生存的防守反击，抓住为数不多的机会击溃了对手。 首发分析：皇马棋高一着 巴萨对策失效 本场比赛，皇马巴萨都排出了433的阵型，而和两队的常规首发相比，都出现了一处明显的变化，不过皇马是主动发难，而巴萨则是见招拆招。 皇马这边，左边路派上了维尼修斯，而他身后的左后卫也并非是马塞洛，而是近来表现出色的雷吉隆。这两名年轻球员相比于伊斯科、阿森西奥还有马塞洛等人来说，更加有冲劲，更加有活力，索拉里希望通过他们两人的冲击，对巴萨的右路实施重点打击。 而巴萨也已经预料到了皇马的这一招数，于是他们这场的首发右后卫变成了速度更快的塞梅多，来应对维尼修斯的冲击。而罗伯托则前提到中场，对塞梅多这一侧进行保护。但就整场比赛来看，巴尔韦德虽然积极做出了应对，但巴萨的右路依然无法抵挡住维尼修斯和雷吉隆的冲击，塞梅多整场比赛都踢得非常狼狈。 上半场：巴萨空有控球 皇马狠打左路 比赛的上半场，皇马的准备显然要更加充分，尽管巴萨占据了场上绝大部分的控球时间，但更多的都是无用控球，皇马的积极逼抢让巴萨很难舒服的将球推进到半场，即使推进到了前场，也很难发起有威胁的进攻，不管是布斯克茨还是拉基蒂奇，都出现了一些失误。 梅西也多次主动回撤到中圈附近拿球，但效果并不好，这让他远离禁区，他的传球也很难形成直接威胁。皇马球员十分注重对梅西的防守，一旦他在中圈拿球，便会积极上抢。断球之后便快速反击，寻找机会。 上半场巴萨的控球率高达60%，但是却只有1脚射门，而苏亚雷斯的这脚，明显要更像是传中。而反观皇马方面，上半场共有完成了6脚射门，而且都颇具威胁。皇马押宝维尼修斯和雷吉隆这边，显然是受到了奇效。 皇马中场在出球时，也特别注重利用利用左路的空当，利用长传和转移去找维尼修斯和雷吉隆，让他们去冲击巴萨的防线。维尼修斯确实让巴萨防线头疼不已，但可惜的是，他和本泽马今天明显没带射门靴，有好几次破门良机，都没能把握住。如果他们能够抓住其中的一次机会，最终的结果很有可能就不是巴萨晋级。 另外，就是本场比赛特尔施特根发挥太过出色，他全场做出4次关键扑救，若不是他在门前表现出色，恐怕巴萨早已在比分上陷入被动。 下半场：巴萨用皇马的反击击溃皇马 虽然在下半场一开始，占据主动的仍然是皇马，但令皇马没有想到的是，巴萨居然先进球了。比赛第50分钟，巴萨用皇马在上半场的战术，利用直塞球，让登贝莱的速度强吃皇马左路防线，随后苏亚雷斯抢在拉莫斯解围之前将球打进。而这，只不过才是巴萨整场比赛第一脚真正意义上的射门。 虽然巴萨意外地先取得了进球，但皇马方面并未自乱阵脚，他们依然在贯彻球队在上半场的战术，利用维尼修斯和雷吉隆这一边做文章。面对皇马左路的凌厉攻势，巴萨依然没有什么好办法。第60分钟，雷吉隆人球分过过掉塞梅多，随后送出传中，巴斯克斯在阿尔巴和朗格莱的夹防下，没能形成射门。 仅仅2分钟之后，维尼修斯在左路甩开塞梅多传中，雷吉隆头球射门被特尔施特根挡出。第67分钟，维尼修斯更是一路带球，连续过掉塞梅多和皮克，完成射门，但可惜的是，这3次好机会都没能形成进球。 皇马在不断浪费机会，而巴萨却再次抓住了为数不多的机会。和第一粒进球一样，巴萨没有什么复杂的配合，又是靠直塞打皇马的身后，这一次登贝莱从左路换到了右路，他的传中制造了瓦拉内的乌龙。而有意思的是，巴萨的射门，还是只有之前那1次，但现在巴萨却2-0领先。 3分钟之后，巴萨再一次靠反击制造了进球，阿尔巴后场长传直接找到苏亚雷斯，后者被卡塞米罗放倒，赢得点球并主罚命中，3-0，皇马被彻底宣判了死刑。随后的比赛也失去了悬念，巴萨换下主力球员，开始为周末的联赛留力，而皇马也放弃了反抗。 从整场比赛来看，巴萨大部分时间都处于被动，但他们却并没有被皇马连绵不断的攻势压垮，反而耐心稳固防守，等待皇马的防线出现漏洞。现在的巴萨，正变得越来越务实，特别是面对皇马，不再盲目追求控球，而是力求一击致命。 本场比赛的3粒进球，都是通过十分简洁直接的配合，直接打穿皇马，而这样的套路，正是当年穆里尼奥将梦三巴萨拉下神坛时的招数，稳固好防守，然后利用快速直塞打反击和身后，靠前场个人能力解决比赛。但巴萨这边的锋线球员是登贝莱和苏亚雷斯，以及大boss梅西，而皇马那边，则是稍显稚嫩的维尼修斯。 只是让人没想到的是，当年皇马压箱底的绝招，却被巴萨拿了出来击败了皇马。 （林登万）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190228/oEih-htptaqf5603847.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190228/oEih-htptaqf5603847.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190228/jafn-htptaqf5111211.jpg",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/5oim-htptaqf5304036.gif",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/geGL-htptaqf5306913.gif",
    "//n.sinaimg.cn/sports/transform/173/w650h323/20190228/uU0x-htptaqf5308949.png",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/Sk0P-htptaqf5310795.gif",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/hAyk-htptaqf5301048.gif",
    "//n.sinaimg.cn/sports/transform/562/w285h277/20190228/e83e-htptaqf5064953.jpg",
    "//f.sinaimg.cn/sports/transform/555/w369h186/20190228/rpc9-htptaqf5337682.gif",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/Ow9C-htptaqf5339494.gif",
    "//n.sinaimg.cn/sports/transform/576/w388h188/20190228/Th72-htptaqf5341863.gif",
    "//n.sinaimg.cn/sports/transform/576/w388h188/20190228/vhvp-htptaqf5343561.gif",
    "//n.sinaimg.cn/sports/transform/556/w370h186/20190228/l1bk-htptaqf4744629.gif",
    "//n.sinaimg.cn/sports/transform/556/w370h186/20190228/Tpud-htptaqf4744202.gif",
    "//n.sinaimg.cn/sports/transform/623/w414h209/20190228/qyCc-htptaqf4622252.gif",
    "//n.sinaimg.cn/sports/transform/623/w414h209/20190228/9DW9-htptaqf5507329.gif",
    "//n.sinaimg.cn/sports/transform/623/w414h209/20190228/8895-htptaqf5510915.gif",
    "//n.sinaimg.cn/sports/transform/623/w414h209/20190228/m6zS-htptaqf5076066.gif",
    "//n.sinaimg.cn/sports/transform/623/w414h209/20190228/AbXz-htptaqf4622415.gif",
    "//n.sinaimg.cn/sports/transform/555/w369h186/20190228/NKnc-htptaqf5529030.gif"
  ]
}