{
  "url": "https://sports.sina.com.cn/china/2022-06-13/doc-imizmscu6584232.shtml",
  "标题": "上海男人的倔强 为何说吴金贵谢晖在捍卫本土主帅腔调",
  "日期": "2022年06月13日 16:02",
  "正文": "来源：上观新闻 作者：为冰 捍卫本土教练“尊严”，展现上海教头“腔调”。 6月12日，中超联赛第三轮继续火爆进行，上海申花队以1比1逼平表现火爆的武汉三镇队，大连人队以同样比分绝平实力不俗的长春亚泰。 作为主帅，两名上海教头吴金贵和谢晖，分别用教科书般的排兵布阵、临场指挥和战术设计，捍卫本土教练“尊严”，展现上海教头“腔调”。 外援数量差距，凸显一分含金量 表面来看，上海申花1比1绝平武汉、大连人1比1言和长春亚泰，稀松平常。其实，平局背后，都有着弱队爆冷的努力，有着将士拼搏的倔强。 一直以来，中超联赛靠外援，得高水平外援者得中超桂冠。不管是恒大成为中超八冠王，还是上港曾经挑落恒大，靠的都是无敌的外援三叉戟。 当年，恒大的黄金外援配置，是孔卡、埃尔克森和穆里奇组成的外援三叉戟；上港2018赛季夺冠，靠的同样是奥斯卡、胡尔克、埃尔克森和武磊堪比外援数据的前场四重奏。 回到本赛季中超，此前获得两连胜的武汉三镇、武汉长江，包括表现出色的长春亚泰、河南嵩山龙门等球队，11名首发阵容用足了4个外援配置。同样是赢球，这些球队的强力外援发挥出色，是帮助球队赢球的主心骨。 相比之下，吴金贵执教的上海申花，目前只有巴索戈一名外援可供调配；谢晖掌舵大连人，球队意外从中甲递补进入中超，目前还都是全华班，全队没有一名外援。 由此，当只有1名外援的申花最后时刻绝平4外援齐发的武汉三镇，当全华班的大连人用顽强防守逼平4外援出阵的长春亚泰，1比1平局的背后，其实绽放出弱势一方的顽强斗志，这一分更凸显主教练吴金贵、谢晖率队“以弱平强”的含金量。 平局内容丰富，展现主帅调教力 90分钟战平，如果比赛充斥着野蛮犯规、拖延时间、不断失误，这样的平局无疑让球迷“倒胃口”。好在，上海申花战平武汉三镇、大连人言和长春亚泰的比赛，平局背后是激烈对抗、战术比拼和主帅斗智，充满着足球纯粹内容的平局，展现出教练团队的调教能力。 吴金贵成功上演“田忌赛马”好戏，申花目前2胜1平保持不败。上半场，他首发了8名替补球员，让大多数主力队员休息，用新兵的斗志激情和对手周旋。武汉三镇队的实力高出一筹，上半场就利用申花防守失误率先进球。 申花教练组显然早有准备。吴金贵在下半场大旗一挥，分别换上曹赟定、吴曦、巴索戈等主力队员，吹响反攻号角。依靠巴索科、毕津浩这两名替补队员连线，申花最后时刻扳平比分。 赛后，吴金贵坦言，一切都在掌握，“我们上半场采取了一定轮换，赛前布置就是上半场守住，下半场发力。下半场调整以后，球队表现完全不同，特别最后的进球，证明大家没放弃，努力就会有好的结果，这让我感动。” 谢晖则延续“就压着打”的高位逼抢战术，大连人目前1胜2平也保持不败。大连人队是一支中甲配置的球队，上海教练谢晖执教足球城，放在当年甲A联赛连沪争霸背景下，本身就很有话题。如今，谢晖更用独具特色的高位逼抢战术，以及自身富有个性的言论，圈粉无数。 注重学习积累，上海教头在闪耀 在疫情影响、投入减少等综合因素下，昔日洋帅当道的中超联赛出现新动向，本土教练执教开始回潮，18支球队有8个本土教练，创下历史新高。 一不留神，当年以学院派少帅出道的吴金贵，今年已是61岁，他是中超8名本土教练中，最年长的一位。从当年夺得2003末代甲A冠军时的激情澎湃，到如今排兵布阵游刃有余的收放自如，吴金贵展现出中超实力派本土教练的经验和积累。 中超首秀，谢晖如今成为中超本土教练中的一股清流，关于他当初“就压着打”的动图广为流传。他的八分之一英国血统，他当初的文体联姻婚姻，他带教全华班毫不怯场的激进踢法，他在赛后发布会的金句频出，让谢晖向中超网红主帅方向迈进。 在笔者看来，不管是经验丰富的吴金贵，还是新生代主帅代表谢晖，都能2022赛季中超舞台展现自我，首先源自不断学习的一种习惯。 1997年，吴金贵从德国科隆体院毕业后，就来到上海申花担任助理教练，师从比德洛维奇、拉扎罗尼、佩特科维奇和徐根宝等多名主帅，不断学习、积累经验。作为亚足联讲师，吴金贵始终关注世界足球潮流的最新动向，尝试把先进的技战术引入中国球队。 如今，吴金贵已是第五次执教申花，尽管一路走来起起伏伏，但不断执教积累的经验，帮助他能更从容应对越发激烈的中超竞争。此外，当初走出上海执教杭州绿城、山东泰山、青岛等多支顶级联赛队伍的经历，更丰富了他的执教履历。 同样，谢晖虽然是第一次执教中超球队，但他在上海海港担任助理教练的经历，绝对是一笔财富。2015至2020赛季，谢晖分别师从埃里克森、博阿斯和佩雷拉三位欧洲冠军教头，向欧洲名帅学习最前沿的执教理念。埃里克森虽然有些老派过时，但他在更衣室的平衡能力非常出色；博阿斯担任过穆里尼奥的助手，他的理论功底和战术水平造诣很高；佩雷拉率海港夺冠，他的临场指挥和细节注重，同样值得借鉴。 其实，不管是吴金贵还是谢晖，他们目前在中超联赛的出彩，也在提醒着中国足球：本土教练的进步，离不开不断学习，不断进步。与此同时，在承认外籍教练整体高于国内的前提下，多给本土教练机会、发挥土帅的主观能动性，也是俱乐部应该更多考虑的选项。 毕竟，眼下的中国足球彻底陷入低谷，在整个中国足球“没钱没人”的时候，在中超俱乐部无法拿出“溢价高薪”时，在中国防疫暂时无法和世界同频共振时，外籍主帅并不会甘愿来到中国当“活雷锋”。这时候，只要本土主帅愿意虚心学习，少说多做埋头苦干，就应该得到更多机会。 或许，在没钱、没人的低谷时刻，面对中国足球眼下的境遇，未来大概率还是要靠本土教练收拾残局。这，既是本土教练的一种责任，更可能是一种宿命。",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20220613/0c0e-037f148eca4849001beacadc05a84630.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20220613/0c0e-037f148eca4849001beacadc05a84630.jpg",
    "//n.sinaimg.cn/sports/crawl/130/w550h380/20220613/ae07-07b7fa0d3c7e4e87ebe6277aaad08701.jpg",
    "//n.sinaimg.cn/sports/crawl/90/w550h340/20220613/54af-40b5c6e54a751f312f366a458dd46f77.jpg",
    "//n.sinaimg.cn/sports/crawl/188/w550h438/20220613/942d-28c3a1845db05e0029d32e95f4920ab2.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220613/ca16-a21c939cb308b8d11a33634c2396edb4.jpg",
    "//n.sinaimg.cn/sports/crawl/420/w550h670/20220613/8ef7-ce9ddff525b5f6860eae27337f1348ff.jpg",
    "//n.sinaimg.cn/sports/crawl/64/w550h314/20220613/9297-ce70a358f48d2bc791848665eba11e89.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20220613/4e63-d15c6313cbd6101aee193f0cec54dc85.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20220613/d111-669c547668f02f81152d1aee8dfd014e.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20220613/873e-22cee95de33f52071526867e1782c9da.jpg",
    "//n.sinaimg.cn/sports/crawl/42/w476h366/20220613/0637-937d43a3f601d2c9a586f967cff6dfda.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20220613/e673-f79a0d67654010be8cbad6eb2423306e.jpg"
  ]
}