{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaazexc6606097.shtml",
  "标题": "反腐时间线梳理：杜兆才陈戌源李铁是如何堕落的？",
  "日期": "2024年01月10日 10:27",
  "正文": "▲央视列出足坛反腐被查“阵容”。杜兆才在镜头前忏悔称，没有当好中国足球反腐斗争的“守门员”。 来源：新京报 1月9日晚，由中央纪委国家监委宣传部与中央广播电视总台联合摄制的四集电视专题片《持续发力 纵深推进》第四集《一体推进“三不腐”》在央视播出。 专题片通过国家体育总局原副局长、中国足球协会原党委书记杜兆才，中国足球协会原主席陈戌源，中国国家男子足球队原主教练李铁等，披露了足球领域系统性、塌方式腐败。（相关报道：签6000万元“合同”选四名球员进国家队，李铁案详情→） 新京报记者根据公开资料及专题片内容，梳理了杜兆才、陈戌源、李铁三人的“堕落轨迹”时间线。 2015年8月 李铁担任河北华夏幸福足球队主教练，一上任，俱乐部就直白地提出，希望他动用人脉收买对手。 2015年8月-11月 赛季最后八场，李铁带队打出一波神奇的“八连胜”，冲超成功。经调查，所谓“冲超奇迹”，完全是金钱之手在背后操弄。 李铁说：“我做球员的时候，最憎恨的就是踢假球的人，但是因为我知道这些可能会帮助我们球队增加（冲超）几率，第一次独立成为一个球队的主教练，所以也是有特别想证明自己的这种心态。” 2015年11月1日 河北华夏幸福2比0击败深圳队，冲超成功。原河北华夏幸福俱乐部董事长孟惊说：“最后一场比赛，我们大体上花费了1400万元，当时是跟深圳队俱乐部、主教练还有球员，都打了招呼。” 李铁授意助教郑斌联系上了其在深圳队的老乡——主力后卫黎斐。黎斐开价600万元，表示会帮他们“打点”多名关键球员。结果，这600万被黎斐独吞。 2017年11月16日 武汉卓尔宣布，李铁成为俱乐部主教练。上任后，他开始主动向俱乐部推销假球。 2018年10月6日 李铁率领武汉卓尔提前三轮冲超成功。 2019年8月21日 在陈戌源当选中国足协主席的前一晚，两名地方足协负责人相继敲开陈戌源房门，各送上了30万元“拜码头”，请托他多多关照。 2019年8月22日 陈戌源在河北香河国家足球训练基地当选第六任中国足协主席。 2019年10月31日 李铁出任中国国家男子足球选拔队主教练。为了帮李铁“上位”，武汉卓尔拿出200万元向陈戌源行贿，李铁则自掏腰包送给时任足协秘书长刘奕100万元。 2020年1月2日 李铁出任国足主教练，来自武汉卓尔的明天、李行、刘云、董春雨4名球员入选国家队集训大名单。 原武汉卓尔俱乐部董事长田旭东说：“那天看到那个国家队名单，我脸是发红的，什么意思呢，我知道我们球员的能力，进不了，一个都进不了。” 为此，李铁与武汉卓尔以总额6000万元的金额，签下了一纸所谓的“合同”，实际只是以此为幌子，来掩盖权钱交易的本质。 2021年12月3日 中国足协宣布，同意时任国足主教练李铁的辞职申请。 2022年 有线索反映中甲联赛一些比赛存在假球赌球嫌疑，国家体育总局收到相关线索后，要求杜兆才牵头调查处理，然而杜兆才却偷换概念，用所谓“调研”来敷衍。 2022年11月26日 中国国家男子足球队原主教练李铁接受监察调查。 2023年2月14日 中国足协主席、党委副书记陈戌源接受审查调查。 2023年4月1日 国家体育总局党组成员、副局长杜兆才接受纪律审查和监察调查。 2023年4月13日 杜兆才被免去国家体育总局副局长职务。 2023年8月2日 湖北检察机关依法对李铁涉嫌受贿、行贿、单位行贿、非国家工作人员受贿、对非国家工作人员行贿案提起公诉。 2023年9月26日 湖北检察机关依法对陈戌源涉嫌受贿案提起公诉。 2023年10月7日 杜兆才严重违纪违法被开除党籍和公职。 2023年10月10日 最高人民检察院依法对杜兆才决定逮捕。 2024年1月9日 杜兆才、陈戌源、李铁在央视反腐专题片《持续发力 纵深推进》中供述贪腐问题。 任职几年来，陈戌源收受多家俱乐部钱财累计达数千万元。杜兆才也同样公器私用，“靠体育吃体育”、“靠足球吃足球”，收受财物数千万元，对足坛乱象听之任之。 ━━━━━ 评论 “最恨踢假球”的李铁，何以活成了自己厌恶的人 ▲在央视1月9日晚播出的反腐电视专题片中，中国国家男子足球队原主教练李铁出镜忏悔。图/央视视频截图 在公众视野中消失已久的李铁，1月9日晚出现在央视播出的反腐专题片《持续发力纵深推进》第四集《一体推进“三不腐”》中。曾经轰动中国足坛的李铁案，由此真相大白。 李铁，这个42岁就接过中国国家男子足球队教鞭的少帅，之前在俱乐部所创造的“冲超传奇”，原来不过是靠着金钱开路“买买买”实现的。而“当球员时最恨踢假球”的李铁，为何活成了自己曾经厌恶的样子，值得深思。 不得不承认，中国男足虽然水平不断下滑，但是拥有庞大球迷基础的职业联赛，依然源源不断地产生了巨大的商业利益。尤其是一些企业不惜重金推动“金元足球”，更是让中国足球成了错综复杂的名利场。 毋庸讳言，李铁在球员时代有过诸多辉煌纪录，他在少年时留学巴西，成年后在英超联赛效力，还在韩日世界杯上代表中国队出战，这些成绩都是同龄人难以企及的高峰。 李铁有些天赋，又曾经那样热爱足球，退役之后的他完全可以再次凭着“跑不死”的精神，成为一名优秀的教练。但是，为了急于证明自己，李铁选择了最终要碰上南墙的“捷径”。 李铁是这次专案第一个接受监察调查并被留置的人员，当年球场上的“铁卫”成了足球领域反腐的“突破口”。在他这里牵出了从联赛到国家队、从俱乐部到足协的若干涉嫌违纪违法犯罪人员，以及种种黑幕和制度漏洞。 中国足协原主席陈戌源上任前一晚，就开始收受地方足协“拜码头”的巨额贿赂；中国足协原党委书记杜兆才同样公器私用，“靠体育吃体育”“靠足球吃足球”，收受财物数千万元。种种足坛乱象，可以说是触目惊心。 李铁从憎恨踢假球到主动打假球，不仅仅是因为个人观念发生了转变，更重要的原因是，整个足球领域的行业生态已经遭到严重破坏。一些球员、教练、俱乐部、足协官员，已经结成利益牵连的“腐败共同体”。李铁的腐败，不是一个人的单骑闯关，而是球场内外一群人的相互配合。 从职业球员成长为职业教练，李铁应该懂得职业足球靠作弊无法赢得最终的胜利。泡沫吹得越大，就会爆得越响。可惜，利令智昏，他因为开局就尝到了甜头，以至于对金钱产生依赖，明明靠实力可以争取的比赛，非要买下对手；明明靠个人能力有机会竞争的职位，非要打点一番。 小时候，李铁就在作文里写下了要为中国足球争光的理想。在2022年春节中国队与越南队的一场比赛失利后，他不得不黯然下课，也几乎结束了自己的足球生涯。因为他，中国足球承受了最惨痛的一场羞辱。李铁的梦想不是被对手踢碎的，而是被他自己一步步践踏的。 以李铁为突破口，中国足球被割肉剜疮，也得到了一次刮骨疗毒的治愈。相信这一记警钟，将长久地回荡在中国绿茵场上，警醒更多中国足球人不要重蹈覆辙。 值得关注的是，李铁案的震慑效应是否也会迅速衰减。毕竟，2010年的反腐扫黑风暴，也曾席卷中国足坛，但时隔不久足球领域的腐败，就有了故态复萌的迹象。 要让中国球迷和小球员们真的相信靠实力赢球更快乐，中国男足还有希望再次打进世界杯，必须以这次专案为契机，深化改革、完善制度，让那些想走“捷径”、打假球的人“跑到死”也找不到机会和门路。 如此，李铁作为反面教员，也算为中国足球作了一点“贡献”。 新京报记者 周萧 编辑 王春秋 撰稿 / 沙元森（媒体人） 编辑 / 徐秋颖 校对 / 张彦君 值班编辑 康嘻嘻 古丽",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20240110/16f4-1b2f08d4f162f6f4365407d6a36a845f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20240110/16f4-1b2f08d4f162f6f4365407d6a36a845f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20240110/b62b-b605504800144161fddb69a9b637a219.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}