{
  "url": "http://sports.sina.com.cn/g/pl/2019-08-12/doc-ihytcern0144834.shtml",
  "标题": "切尔西最大命门被曼联锤爆！这天坑都不知怎么填",
  "日期": "2019年08月12日 02:41",
  "正文": "一场0-4的惨败，让兰帕德遭遇了执教切尔西的开门黑，虽然进攻上确实有一些亮点，但无奈防线上的巨大漏洞让切尔西在老特拉福德只能带走一场大败，双中卫祖玛和克里斯滕森的糟糕遭到了球迷猛烈的抨击，也让切尔西在转会截止日放走上赛季主力中卫路易斯的决定招来更多的质疑。 亚伯拉罕劲射打中门柱是切尔西开场后一次绝好的破门机会，但仅仅过了4分钟，祖玛就让切尔西球迷惊出一身冷汗，他在基本没有压力的情况下送出一脚有些让人匪夷所思的传球，让身边的克里斯滕森猝不及防只能看着皮球划过身边，马夏尔也是楞了一下才发现这份大礼，他快速上前将球拦下，几乎没怎么调整就是一脚推射，还好凯帕稳稳将球没收。 但切尔西最担心的事情还是发生了，第18分钟，拉什福德带球突入切尔西禁区，防守他的祖玛吃了假动作，只能无奈将拉什福德踢倒，裁判甚至不需要VAR回放就直接吹罚了点球，拉什福德亲自操刀将点球罚进，让曼联在稍显被动的情况下取得领先，祖玛的这次犯规对切尔西来说相当致命。 第65分钟，切尔西后防线再次失火，祖玛贴身防守林加德却无法限制他的推进，在林加德回敲给佩雷拉后，祖玛放弃林加德扑向佩雷拉，佩雷拉硬突祖玛后送出一记精准的传中，马夏尔轻松将球垫射入网，这个进球几乎击垮了切尔西的气势。 2分钟后，博格巴的长传打透了切尔西的整条防线，拉什福德反越位成功单刀破门，从回放上可以看到，切尔西的后防线尤其是中卫站位过于靠前，最后拼命回追最靠近拉什福德的是队长右后卫阿斯皮利奎塔，可以说这个丢球也是后防线的一次犯错。最后时刻，博格巴轻松写意地推进再一次撕开了切尔西的防线，他的斜传帮助新援詹姆斯为这场大胜画上了句号。 在赛后的WhoScored评分中，祖玛仅仅得到了4.8分这样一个超低分，是全场的最低分，说他导致了切尔西的大败也不为过，相比对面曼联8000万英镑新援马奎尔近乎完美的表现，更衬托出了祖玛的糟糕。上赛季在埃弗顿，祖玛曾经有过不俗的表现，也让切尔西和球迷都对他寄予厚望，切尔西果断拒绝了埃弗顿续租他的决定，但本场他的表现并不能对得起切尔西这份信任。他的搭档克里斯滕森也只能说稍微好一些，但是多次站位问题也让切尔西球迷非常不满。 由于遭遇转会禁令，兰帕德今夏无法对切尔西的后防线进行大幅度调整，上赛季两位主力中卫中，吕迪格还处在伤病的恢复期，路易斯在转会截止前一天要求转会阿森纳，最终切尔西以800万英镑的转会费将他放行，兰帕德被迫启用祖玛和克里斯滕森这对年轻搭档，遭遇了惨痛的结果。替补席上，切尔西只有托莫里这名年轻后卫，后者经验不足，加上他在今夏U21欧青赛上的表现，让兰帕德并不愿意马上让他出战。根据报道，吕迪格需要到9月才能复出，周中对利物浦的欧洲超级杯，兰帕德很可能还得继续首发祖玛和克里斯滕森。 在之前的谈话中，兰帕德向路易斯表示首发中卫的位置需要争取，让路易斯坚定了离队的想法，期间还对切尔西训练造成了负面影响，在考虑到路易斯还有价值2000万英镑的合同，切尔西决定将他出售，也是一个无奈的决定，在中卫的位置上，经验是非常重要的一环，但现在的切尔西后防线显然不具备这一点，最后三场季前热身赛，切尔西在雷丁、萨尔茨堡和门兴三个对手身上一共丢掉了8个球。 兰帕德的切尔西执教生涯，一上来就要面对这一个难题。也许完全健康的坎特可以对防守带来一些提升，但情况依然会很艰难。球队阵容存在问题，而中卫目前是最严重的一环。路易斯的这次离队，对切尔西带来了难以估量的影响，甚至可能影响到本赛季切尔西的最终成绩。 （斗神）",
  "缩略图": "//n.sinaimg.cn/sports/transform/281/w650h431/20190812/1a87-icapxph3379254.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190812/1a87-icapxph3379254.jpg",
    "//f.sinaimg.cn/sports/transform/42/w564h278/20190812/92ba-icapxph3311992.gif",
    "//n.sinaimg.cn/sports/transform/228/w650h378/20190812/5d63-icapxph3379787.jpg",
    "//f.sinaimg.cn/sports/transform/42/w564h278/20190812/780d-icapxph3311466.gif",
    "//f.sinaimg.cn/sports/transform/29/w564h265/20190812/2386-icapxph3310077.gif",
    "//f.sinaimg.cn/sports/transform/33/w564h269/20190812/961d-icapxph3307245.gif",
    "//n.sinaimg.cn/sports/transform/272/w650h422/20190812/d7c2-icapxph3380310.jpg"
  ]
}