{
  "url": "https://sports.sina.com.cn/china/2023-03-13/doc-imyktfsv7567753.shtml",
  "标题": "千万别忽视海地！新星崛起 中国女足世界杯小心",
  "日期": "2023年03月13日 16:09",
  "正文": "来源：澎湃新闻  特约撰稿 陈丁睿 105分钟又40秒——在超过预计补时整整4分钟后，一声终场哨终于响彻北港湾体育场。 刹那之间，见证了2023女足世界杯洲际附加赛的新西兰奥克兰，承载了智利人的懊丧和海地姑娘的狂欢。 籍籍无名的海地足球，拿到了自1974年以来的第一个男女足世界杯正赛名额——从替补席的激情相拥，球场内的掩面哭泣，到举起晋级宣传板的欢乐开怀，一百多分钟激战的惊心动魄，已经被海地姑娘抛在脑后了。 待到四个月后的大洋洲之夏，海地女足的名字将与英格兰、丹麦和中国女足同框出镜，这匹要完成世界杯首秀的“黑马”，或许会制造更多的剧情。 曾经在东京奥运会被赞比亚逼平的中国女足，绝不能小瞧这个由“法国联赛帮”和“美国校园帮”组成的对手。 尤其是该队阵中一名深得欧洲豪门追捧的超级新星，值得中国女足将士们最多的关注。 在海地女足4比0横扫塞内加尔、2比1险胜智利的两场世界杯洲际附加赛中，出生于2003年8月17日的梅尔奇·迪莫奈绝对是当仁不让的女一号。 尤其是直通世界杯一役，她在上下半场补时阶段的两个进球，直接决定了比赛走向，令智利队门将克里斯蒂安妮·恩德勒（2021国际足联年度最佳女足门将）败下阵来。 顺带一提，恩德勒与梅尔奇·迪莫奈的羁绊还不会定格于此。目前效力于法甲兰斯俱乐部的后者，已经与智利门将的现东家、欧洲女子足坛的传统霸主里昂俱乐部签下三年合约（婉拒了曼联、巴塞罗那等队），二人将会在今年夏天正式成为俱乐部队友。 虽然年纪轻轻，但在家乡感受过天灾与贫困的梅尔奇·迪莫奈，拥有着超出年龄的责任感与使命感。她说，海地经历的一切，都为这支球队带来了额外的激励。 “我们希望以打进世界杯为海地书写新的历史，也希望整个世界都能看到海地女足的风貌。” 多年以前，尚处于少年时代的梅尔奇·迪莫奈，还是个在街区里赤足踢球的小女孩儿，没有什么清晰的分队或规则，一大帮男孩女孩的混合玩耍，构成了她最早的足球记忆。 不过，就是在那段时间，她的天赋被海地足球学院的球探发现了，随后的八年时间，她在那里接受了正规的足球训练，并且“学会了如何穿鞋踢球”。 尽管是从街头被招安到学院，但“混凝土出身”的梅尔奇·迪莫奈并没有被驯服：她的速度奇快，对抗能力出众，在中前场极具冲击力。 世预赛洲际附加赛对阵塞内加尔和智利时，她就多次凭借个人能力，带动本方的阵型推进，不断给对手的防线制造压力。 梅尔奇·迪莫奈第一次在洲际女子足坛崭露头角，是在2018年中北美及加勒比地区U20女足锦标赛。 彼时，年仅15岁的她跳级参赛，打出了一届出色的赛事——凭借在季军战以1比0爆冷击败加拿大队，迎来黄金一代的海地女足第一次跻身U20女足世界杯，而尚未有职业俱乐部履历的梅尔奇·迪莫奈，直接被选入赛事最佳阵容。 几个月后，在中北美及加勒比地区U17女足锦标赛上，她又以5个进球再次把海地送入四强，并且荣膺了赛事最佳球员。 由于数据资料的缺失，梅尔奇·迪莫奈在洲际青少年赛事的表现并没有最完整的统计，不过，随着金靴奖、金球奖的不断累积，以及站到世界级赛事的亮相，她的才华终究被欧洲俱乐部发现。 2021年9月，兰斯俱乐部与AS雌狮达成协议，梅尔奇·迪莫奈由家乡转战法兰西赛场，早在三年前U20世界杯就注意到海地新星的法甲球队，终于如愿以偿。 事实上，若不是年龄太小，以及海地的社会动荡引发不安定因素，2018年就到里昂试训的梅尔奇·迪莫奈本可以更早地登陆欧洲。 但好在，依然保持上升势头的梅尔奇·迪莫奈，对欧洲足坛显现了良好的适应性——近两年在兰斯队的稳扎稳打，换回了28场15球以及里昂队的又一次认可。 此外，她还将自己在欧洲足坛收获的成长，反哺给异军突起的海地女足。 去年7月，她在中北美及加勒比地区女足锦标赛荣膺最佳年轻球员和最佳阵容，为海地女足国家队拿到了参加世预赛洲际附加赛的资格，为今时今日的创造历史做好了铺垫。 时至今日，梅尔奇·迪莫奈的名字已经是欧洲足坛响当当的存在：2022NXGN最佳新人评选，她高居榜首；2022《卫报》世界女足百大球员榜单，她第一次入围。 “我觉得生活的目标不是希望变得完美，而是永远要做得更好。”这就是中国女足要在世界杯面对的梅尔奇·迪莫奈，一个野心勃勃的超级新人。",
  "缩略图": "//n.sinaimg.cn/sinakd20230313s/107/w1024h683/20230313/9f6c-b6ac166799ca9764a86ae3f64120fc6d.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sinakd20230313s/107/w1024h683/20230313/9f6c-b6ac166799ca9764a86ae3f64120fc6d.jpg",
    "//n.sinaimg.cn/sinakd20230313s/107/w1024h683/20230313/bebc-e0fbdab4ef4f3ce01a2d03512e9bf818.jpg",
    "//n.sinaimg.cn/sinakd20230313s/429/w549h680/20230313/8eb5-2393821bc259cbcef98e54ab9b6ccbcc.jpg",
    "//n.sinaimg.cn/sinakd20230313s/107/w1024h683/20230313/3776-1528b4cac543d6887ed12509db26d356.jpg",
    "//n.sinaimg.cn/sinakd20230313s/300/w640h460/20230313/704f-e27cd0d06c70246e29b395ff2fe6ec4b.jpg",
    "//n.sinaimg.cn/sinakd20230313s/343/w1080h863/20230313/fbae-efaf3e984ce24c83167a1987bea3ad1f.jpg",
    "//n.sinaimg.cn/sinakd20230313s/107/w1024h683/20230313/d5fc-fc5d74f34096ffe0c267b5754f5d55b0.jpg"
  ]
}