{
  "url": "https://sports.sina.com.cn/china/2023-11-19/doc-imzvctkp4646870.shtml",
  "标题": "足球报：中韩对碰强硬到底 哪怕不够强也得够硬",
  "日期": "2023年11月19日 14:58",
  "正文": "本报记者组联合报道 11月17日深夜，中国队飞抵深圳，21日，他们将在深圳大运中心体育场迎战36强赛的第二个对手韩国队，届时，“强硬”可能会成为主题词。 16日客场2比1逆转泰国队后，虽然中国队的球员们都很兴奋，但并未进行任何庆祝活动，毕竟，这只是世预赛的第一场。 在赛后的发布会上，扬科维奇表示，“我们应该始终渴望胜利，并保持良好的状态，从而更进一步，达到预期目标，我们不会掩饰自己的野心。”虽然没有明言接下来对韩国队的比赛，同样要争胜，但至少，在他的意识里，不能提前“投降”。 值得一提的是，本场比赛，足协主席宋凯将亲临现场观战，此前，中国队在深圳集训时，他曾前往看望。 鉴于韩国队旅欧七大主力此次全部合体，所以，很多人对中韩之战，其实不报什么希望，“能打出自己的风格就不错了。”一位圈内人士说。 不过，名宿范志毅表示，打韩国其实是三七开，“首先，中国队心态要放好；其次，中场硬度必须加强；还有就是要让比赛不停地有间断，哪怕付出黄牌甚至红牌的代价。”意思很明确，哪怕不够强，也得够硬。 17日上午，中国队在曼谷继续训练，不过，以恢复性训练为主，内容包括网式足球，时间只有40分钟。当地时间晚上8点半，中国队从曼谷出发，飞返深圳，深夜抵达深圳，随后入住酒店休息。 从18日开始，中国队将进行有针对性的训练，除了战术演练，还将观看韩国队和新加坡的录像剪辑。 而韩国17日放假一天，当地时间18日下午2点，将在首尔汝矣岛酒店集中，然后前往木洞体育场训练。19日从仁川国际机场飞往深圳，中午抵达，然后入住位于龙华区的深铁铂尔曼酒店（深圳北站附近），该酒店距大运中心直线距离超过30公里，训练地点同样较远，显然，韩国队希望在不被过多关注的情况下安静备战。 由于孙兴慜在对新加坡的比赛下半场被踢伤右脚踝，险些伤退，所以，韩媒如Naver网站认为，21日对中国队的比赛，要提防中国球员的犯规动作，特别是进攻端的“明星球员”，包括七大旅欧住中的孙兴慜、李刚仁、黄喜灿、曹圭成等人需要谨防受伤。孙兴慜被踢伤，甚至引发了英媒关注，毕竟，热刺已有8名伤员，所幸并无大碍，谢场时，他还慢慢跑动，表明伤情并不严重。 对于中韩之战，孙兴慜表示，不会畏惧身体对抗：“足球比赛本来就是激烈的运动，实际上，我们如果面对强队，也会踢得强硬一些。在亚洲比赛，对手动作会比较大，尝试激怒我们，让我们因为无法正常比赛而沮丧，甚至失去理智而犯错。我们只要按照既定战术来打，应该就能取胜，所以，没必要担心中国队的强硬战术。” 孙兴慜的话，被国内部分媒体解读为“下战书”，比赛尚未开始，就有了“火药味”。曾在国安踢过球的中卫金玟哉表示，首战对手新加坡踢得非常硬朗，上半场一度制造了麻烦，他强调，对阵中国队时，必须更强硬，否则，“肯定会遇到麻烦。”他表示，从防守端开始就要更强硬，这样的话，应该没什么大问题。 对新加坡的比赛，金玟哉和孙兴慜一样，都打满全场，韩媒质疑使用过度，因为21日的中韩之战，他们是攻防两端最重要的球员。 《东亚日报》则强调，在没有孙准浩，这位最熟悉中国足球的韩国球员的情况下，后腰位置，克林斯曼只能尝试朴镕宇、李淳敏和黄仁范，事实上，他最欣赏的是孙准浩，始终认为他是郑又荣最理想的接班人。6月国际比赛日时，克林斯曼坚持把孙准浩列入大名单，10月时再次公开提及孙准浩，强调他是后腰最佳人选，引发韩媒热议。 值得一提的是，克林斯曼曾有机会执教中国队。“几年前，我确实和中国方面谈过，我也跟老朋友里皮聊过，他告诉我说，‘不，我继续（教）’。”2022年12月，在接受采访时，克林斯曼曾这样说。 克林斯曼说的是2019年4月的时候，当时，他以德甲特邀大使身份来到北京，除了参加推广活动，还和中国体育界及足球界的一些重要人物见了面，此外，还和同胞、当时的国安主帅施密特进行了交流。 由于当时中国队主帅位置出现真空，所以，外界猜测，克林斯曼有可能执教中国队，但一个月后，里皮回归，这也证明，克林斯曼并未撒谎。 如今，克林斯曼担任韩国队主帅，将和中国队对阵，就像当时他说的那样，“生活之所以美妙，是因为你永远不知道明天会发生什么，足球更是如此。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231119/3f3f-8508a24fe1be1733c572c4b53ac4b304.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231119/3f3f-8508a24fe1be1733c572c4b53ac4b304.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231119/9d3f-fddd2163b9f93a4b6e8c7188f6ad2ce2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231119/eedd-27d24c112e4b4f6ea82b95d931ed3ebb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231119/2892-3552620c53787b9dd91c52982ea84f89.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/64/w550h314/20231119/ed50-95bfcd1d2320c3eb4aea9c6050af6b7b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231119/a5e5-c29e36c455a516c5fe5655bec42922a7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231119/0026-666477fe6d52835d06fcf2f922f8d8e3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/68/w550h318/20231119/eae1-746a9f1c119eb91cb28115ee57f90c18.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231119/8613-9ec28e8f0960be2826cdeb535c8f1a07.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20231119/c6fe-6b776c4642ad968aa56ba87793e15f37.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}