{
  "url": "https://sports.sina.com.cn/china/2023-11-10/doc-imzuawts6851373.shtml",
  "标题": "明年中超还有几支球队参加？哪些球队能参加？",
  "日期": "2023年11月10日 09:31",
  "正文": "来源：徐毅的体育圈 中超联赛刚刚结束，中国足协就发布了2024赛季中超、中甲和中乙联赛俱乐部准入工作的通知。 根据通知的规定，已参加2023赛季中超、中甲和中乙联赛的俱乐部（中乙降级俱乐部除外），以及已参加2023赛季中冠联赛总决赛并获得前四名的俱乐部，均可申请2024赛季相应级别职业联赛的准入资格。 通知要求，各俱乐部在2023年11月7日至12月5日期间，通过准入系统提交准入材料，逾期将不再受理。也就是说，今年的12月5日对于各支球队来说是第一个“生死关”，一旦无法在这个规定时间内提交材料，就将失去下赛季参加联赛的资格。 2024赛季的准入标准延续2023赛季标准，不过和2023赛季相比，下赛季递交材料的时间提前了很多。2023赛季中国足协在2月中旬才发布通知，直到3月29日才公布准入名单，同时将三级联赛规模从18队缩减至16队。 2023赛季一共有53家职业俱乐部向足协提出准入申请，最终有48家职业俱乐部获得准入资格，广州城俱乐部和昆山俱乐部等无缘中超。 从足协的通知来看，解决欠薪在“表面”上依然是准入的重要门槛，就是不知道实际落实的时候，能否严格执行。 足协要求各俱乐部须上传《2023赛季俱乐部全额支付球员薪酬确认表》和《2023赛季俱乐部全额支付工作人员薪酬确认表》，作为2023赛季未拖欠逾期应付款的证明材料。同时各俱乐部应保证无历史欠薪，并提交《俱乐部无历史欠薪承诺书》。 本赛季有多家中超俱乐部欠薪，有几家俱乐部还传出下赛季将因为资金原因消失的传闻，不知道到了第一个“生死关”的时候，有几家中超俱乐部能先过关？不过即使在截止日期前递交了准入材料，这些中超俱乐部想要参加下赛季的中超联赛，还要等待中国足协完成准入材料审核后公布准入名单。 通知如下： 各会员协会、职业俱乐部： 为做好2024赛季中超联赛、中甲联赛和中乙联赛的组织工作，中国足协现计划开展2024赛季中超、中甲和中乙联赛准入工作，现将具体事宜通知如下： 一、申请准入俱乐部 以下俱乐部可申请2024赛季相应级别职业联赛的准入资格： （一）已参加2023赛季中超、中甲和中乙联赛的俱乐部（中乙降级俱乐部除外）。 （二）已参加2023赛季中冠联赛总决赛，并获得前四名的俱乐部。 二、准入时间安排 各俱乐部应在2023年11月7日至2023年12月5日期间，通过准入系统提交准入材料，逾期将不再受理。 三、准入规程标准 申请准入的俱乐部应分别按照足球字〔2017〕666号《中国足球协会职业俱乐部准入规程》、足球字〔2018〕297号《中国足球协会乙级联赛俱乐部准入规程》、足球字〔2019〕2号《关于增加和调整<中国足球协会职业俱乐部准入规程>部分内容的通知》和足球字〔2023〕97号《中国足球协会关于调整俱乐部准入规程部分条款的通知》等文件中的要求提交准入申请材料。 四、准入系统 （一）中超和中甲准入 申请中超和中甲准入资格的俱乐部，须通过亚足联俱乐部准入管理系统（CLAS）在系统内规定的时间节点前提交各项准入材料。 （二）中乙准入 申请中乙准入资格的俱乐部，须通过中国足协信息化平台在系统内规定的时间节点前提交各项准入材料。 五、提交材料要求 （一）各项准入标准的材料提交要求以系统为准，除系统有特殊要求外，俱乐部上传的材料均须使用PDF格式并加盖俱乐部公章，材料均可使用中文提交。 （二）俱乐部须高度重视并及时处理国际、国内逾期应付款案件。 （三）各俱乐部须上传《2023赛季俱乐部全额支付球员薪酬确认表》和《2023赛季俱乐部全额支付工作人员薪酬确认表》作为2023赛季未拖欠逾期应付款的证明材料。同时，各俱乐部应保证无历史欠薪，并提交《俱乐部无历史欠薪承诺书》。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20231110/de99-7f6e19c5a1cd0d657ef9ca8ec55df2e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20231110/de99-7f6e19c5a1cd0d657ef9ca8ec55df2e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231110/59c5-10d859100ca2bfdc3bceec565286a3e4.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}