{
  "url": "https://sports.sina.com.cn/china/2023-11-10/doc-imzuawtu3647992.shtml",
  "标题": "马德兴：第4轮是亚冠分水岭 中超3强唯泰山坚挺",
  "日期": "2023年11月10日 10:21",
  "正文": "来源：体坛周报 马德兴 2023-24赛季亚冠联赛小组赛东亚区第四轮11月7日、8日战罢，三支中超球队在经历了上一轮的高光时刻后，本轮仅仅取得1胜2负的成绩。除了山东泰山主场再杀韩国仁川联、令球迷感到骄傲之外，浙江队和武汉三镇均遭败绩，尤其是三镇队居然在客场1比2被越南河内队逆转，表现甚至令人愤怒。而且，除了泰山队出线前景光明外，另外两队晋级淘汰赛的希望已相当渺茫。不得不说，这一轮成为了中超球队在亚冠赛场上的转折点。 本轮成小组赛分水岭 中超三支球队在上一轮取得三连胜后，各队在各自小组中的形势相对变得明朗起来，甚至可以说都燃起了小组出线的希望。本轮比赛如果能够把握住机会，则三队晋级淘汰赛阶段比赛的希望将更大。泰山队在本场比赛中，充分利用主场之利，在对阵仁川联队的背靠背比赛中再度战胜对手，双杀韩国球队，一方面极大地提升了队伍的士气，一扫年初受到场外因素所带来的阴霾，另一方面更是将小组出线的主动权完全掌握在自己手中。 同样，浙江队在上一轮取得了12年来亚冠的首胜后，面对日本J2球队甲府风林，假设能够凭借更合适的策略和战术部署拿下对手的话，也将把主动权完全掌握在自己手中。因为在出战对手时，从另一个赛场传来消息：小组领先的墨尔本城队主场0比1输给了武里南联队。如果浙江队本轮拿下对手，下一轮回到主场再拿下武里南联队，积分就将达到9分，而甲府风林队将和墨尔本城队“死磕”。也就是说，浙江队在连续输掉开局两轮后，将有机会重演翻盘好戏。但遗憾的是，输给了甲府风林队后，目前只有3分的浙江队在小组中垫底，即便是接下来两轮比赛全部取胜，恐怕9分也不足以拿到小组出线权，别说小组第一，即便是小组第二，在和其他小组的第二名进行比较时也很难占到便宜。 至于三镇队，在出战河内队时，同组的另一场比赛也已经结束，浦项制铁2比1逆转取胜浦和红钻，双杀对手后已经锁定小组第一出线。在这种情况下，如果三镇队能够取胜，就可以以7分升至小组第二，在剩下两轮比赛中再拿下至少1场，就有机会去和其他小组第二名进行比较并杀出重围。而且，开局仅仅10分钟，三镇队就以1比0领先，如果能够再争取多进几球、争取更多的净胜球的话，则更有利于出线。但令人匪夷所思的是，球队却自毁前程，先是各种“浪射”，一再错失进一步扩大比分、锁定胜局的良机，随后在被对手追平后，瞬间“脑短路”的韦世豪被红牌罚下，最后又被对手以2比1绝杀。这场失利后，即便三镇最后两轮全胜，恐怕都难以保证在与其他小组第二名的比较中占据主动。 于是，中超三强两周前用三战全胜换回的大好形势在这一轮过后遭逆转，所谓的“第四轮将成为‘分水岭’”也就很容易理解了。除了泰山队继续掌握着小组出线的主动外，其他两队基本丧失了小组出线的主动，而且形势很不乐观。更为重要的是，由于本轮中超球队仅仅取胜1胜2负的成绩，在亚足联下属会员协会技术积分排名方面，中超本轮只拿到1个技术积分，而泰国同样是三支球队出战，1胜1平1负拿到了4个技术积分。于是，在今年的技术积分总分方面，中超为6.233分，与泰国持平。本轮之前，中超凭借着上一轮的全胜，技术积分反超泰国，达到了5.233分，泰国则是4.900分。但如今的优势已经不复存在。 主教练决定球队命运 本轮中超球队三场比赛可以用“天上地下”在来形容，而三位主教练在这其中扮演了相当重要的作用。泰山队的崔康熙无需多言，因为“双杀”仁川联队，其帅位异常稳固，甚至已经有不少球迷直接提出：让崔康熙取代扬科维奇担任中国男足国家队的主教练。这一说法虽然更多地带有某种情绪化，但却从一个侧面佐证了各方对崔康熙的认可。 事实上，泰山队本赛季在崔康熙接手前后的表现形成了鲜明的对照，足以说明崔康熙对泰山队的改造是颇有成效的。而且，这位老帅多年来浸淫韩国足球和亚冠赛场，对各方面的情况相当熟悉，泰山队原本的底子就厚实，后金元时代的中国足球虽然无法再像以往那样天价聘请大牌外教，但像崔康熙这种曾率队两获亚冠、当选过“亚洲最佳教练”的主帅，在中超赛场甚至在亚冠赛场上已经够用了。于是，今年中超联赛后期奋力直追上海海港、亚冠赛场上双杀韩国球队，也就再正常不过了。 相比而言，浙江队的西班牙主帅乔迪虽然过去两三个赛季率队算是成功的，但仅仅只是局限于中超层面，其在浙江队所推行的那一套足球理念拿到亚冠层面，似乎就不那么灵光了。4场亚冠联赛1胜3负，已经为此做出了最好的阐释。在客场对阵甲府风林队的比赛中，浙江队坚持传控踢法，但4个丢球全都是被对手反击打身后所致。甲府风林队在前三轮亚冠联赛中才进1球，本场比赛就进了四个球，同样，在首轮客场对阵武里南联队的比赛中，浙江队的4个丢球也几乎如出一辙。这难道不值得乔迪本人深思？ 根据亚足联官方提供的数据，此轮在与甲府风林队的比赛中，浙江队的控球率接近60%；第三轮主场对阵甲府风林队时则为52.7%；第二轮主场对阵墨尔本城队时为64.1%；首轮客场对阵武里南联队时则为62.4%。也就是说，浙江队这4轮亚冠联赛的场均控球率超过60%。但是，缘何取胜的一场恰恰又是四场比赛中控球率最低的那场？而在第四轮小组赛东亚区的比赛中，最令人意外的结果是韩国的全北现代队客场0比2输给了新加坡的狮城水手队，后者的控球只有22.8%，全场只有4次射门，但全都命中门框范围内。也就是说，狮城水手队更强调的是进攻中的效率。类似的还有马来西亚柔佛JDT队2比1取胜韩国蔚山现代队的那一场比赛，柔佛队的控球率只有44%；但在第三轮客场对阵蔚山现代队时，柔佛队的控球率高达59.3%，但却以1比3输给了蔚山现代队。 这一正一反两个例子，再一次佐证了所谓的“传控踢法”未必是万能的。更何况，浙江队中本土球员的能力恐怕还不足以支撑这样的踢法。而且，一个值得注意的情况是：当张晓斌为三镇队打开今年亚冠联赛的进球账户、何超又在本轮为三镇队进球时，李源一也在本轮率先为泰山队取得了进球，但浙江队迄今为止的5个进球全都是外援打进的。这也从一个侧面佐证了浙江队需要提升本土球员的质量，而国足缘何不召浙江队球员或许也就找到了答案。 至于三镇队，在网罗了一大批当打球员后，这个赛季表现如此令人失望，恐怕与主教练同样有很大关系。去年率队夺冠的佩德罗本身由于职业经历不足，很大程度上靠球员成就，而这个赛季在全面恢复正常后，接替佩德罗的日本教练高畠勉恐怕难以胜任。一个最简单的例子，就是此轮出战河内队之前，在对阵长春亚泰队的最后一轮联赛中，高畠勉拒绝轮换，将全部主力派遣出战与对手死磕，而对阵河内队时的首发，除谢鹏飞因停赛无法出场外，几乎都是上一场比赛的首发。这本身就令人生疑，因为对阵亚泰并不影响大局，但对阵河内队却是决定球队命运的比赛。在半场1比0领先后，高畠勉的半场换人则更是令人看不懂。也就是说，抛开三镇球员场外的那些负面新闻不表，单就球场内的战术部署、临场指挥等，足以说明高畠勉和崔康熙之间的差距。 在小结这个赛季的中超联赛时，记者曾提及一点，即执教中超球队的外教“需要升级”。此番亚冠联赛上各队的表现，再一次说明了这一点。 泰山扛外战大旗 四轮过后，三支中超球队中就只剩下泰山队完全掌握了自己的命运。以目前的形势来看，只要下一轮主场击败同组最弱的菲律宾卡雅队，只要能够拿到3分，基本锁定小组出线权。因为以目前的情况来看，哪怕是小组第二，根据过去两个赛季五个小组第二名出线的情况，12分是确定肯定将在五个小组第二名中排进前三位的。所以，泰山队只要能够取胜，就算是完成了第一阶段小组赛的任务。末轮客场对阵横滨水手队，即便是输球也不影响大局，当然，取胜的话，对整个中超联赛在亚足联下属会员协会技术积分排名方面有帮助。 而对浙江队和三镇队而言，因为本轮失利，小组出线的形势已很不乐观，因为这两支球队只有争取小组第一，才有可能出线，即便是排名小组第二，因为积分不够，在与其他小组第二名的比较中也将处于下风。特别是，三镇队所在小组的浦项制铁已经锁定小组第一，三镇队如果连胜2场，最多也就只有10分，跻身前三名的希望不是很大。而浙江队即便剩下两场全胜，也只有9分，获得小组第一名的机会不大，第二名的话，在与其他小组的第二名比较中更不占优，毕竟净胜球方面处绝对劣势。 所以，剩下的比赛，对浙江队和三镇队而言，恐怕应该为中超的技术积分而战，毕竟这影响到未来中超联赛参加亚洲精英联赛和亚冠联赛的席位问题。特别是像浙江队下一场对阵武里南联队的比赛，因为中泰两国属于直接竞争关系，胜负对技术积分的影响更大。无论如何，中超球队应该继续争取打好亚冠。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231110/56a7-74b3f58a2e44f6d2153fd979b955f61a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231110/56a7-74b3f58a2e44f6d2153fd979b955f61a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}