{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaazexe4395870.shtml",
  "标题": "中国足球怎能好？足坛反腐触目惊心 送钱办事成惯例",
  "日期": "2024年01月10日 10:54",
  "正文": "来源： 叮哥 球叮足球 1月9日晚间，由中央纪委国家监委宣传部与中央广播电视总台联合摄制的四集电视专题片《持续发力纵深推进》的第四集《一体推进“三不腐”》正式播出。 关于中国国家男子足球队原主教练李铁，中国足球协会原主席陈戌源，国家体育总局原副局长、中国足球协会原党委书记杜兆才，与三人相关的一些细节得到展示，足球领域的严重腐败向外界揭开了冰山一角！ 中国足球到底怎么了？这是无数球迷许多年来的疑问。 这集围绕着李铁、陈戌源和杜兆才的相关事件，贯穿了从联赛俱乐部假球到国家队人员选拔，披露了足球领域系统性、塌方式的腐败乱象。 为这部片的制作者点赞，不仅将联赛俱乐部到国家队的问题给出了简单而重要的描述，尽管是蜻蜓点水却也很好地点出了这些年中国足球为何不行实际上最为关键的问题：腐败！ 01。 李铁 靠钱打通教练之路，300万成国足主帅 面容显得消瘦憔悴，依旧留着可以吹起来的头发，身着囚服低头签名按下手印。谁能想到，这竟是曾经中国足坛著名的跑不死？ 作为专案第一个接受监察调查并被留置的人员，李铁成为了一系列事件的突破口，其关系可谓盘根错节。 而在片中，披露了李铁这些年的所作所为：2015年在中甲球队河北华夏幸福首次担任主教练，赛季最后9轮比赛靠送钱拿下8连胜，末轮面对深圳宇恒是原本正常能够拿下的比赛，却也花费了1400万元确保冲超。 然而有意思的是，当时的深圳宇恒队长黎斐向李铁开价600万元，说自己可以去打点几位主力球员，结果他并没有向队友说这件事，自己踢假球独吞了600万。 ‘其实我也没找人，因为当时不管是天时地利人和来说，他们都占优。’ 而在这次首回担任主教练，眼看可以用钱轻松打通教练之路，李铁变得越来越急功近利。 后来2017年在武汉卓尔，李铁担任球队主教练，甚至直接主动向俱乐部推销假球。在不断地怂恿下，最终卓尔俱乐部方面也决定花钱，2018赛季提前3轮完成冲超。 当时，俱乐部为此拿出200万元向陈戌源行贿。李铁自掏腰包送给时任足协秘书长刘奕100万元，花费300万疏通关系迅速走上国足主教练席位。凭借两次率队冲超的成果，李铁如愿当选了中国男足选拔队主教练。当时估计很多人都在想，这个选拔队主帅为何要让李铁当，现在终于真相大白了。 李铁随即与武汉卓尔签下了总额6000万元的合同，后来他正式上任中国男足主教练，我们就看到了奇怪的国足征战世预赛大名单。在2022世预赛期间，外援们出场颇少，反倒是4名卓尔球员总有出场机会。 李铁的一系列行为，严重影响了联赛的运行，原本应该升级的俱乐部被其用不正当手段压制，国家队征战世预赛冲击世界杯的机会也被白白浪费。 据官方公告，李铁涉嫌受贿、行贿、单位行贿、非国家工作人员受贿、对非国家工作人员行贿总共五项罪名。 ‘我是非常后悔的。还是要踏踏实实的，也要走正路，不要急功近利，不要想尽一切办法去走捷径。’ 当年跑不死的李铁在泥潭中深陷，相信很多事情他并不是无师自通的，恐怕很大程度上是‘耳濡目染’。 也就是说，在2009年那次震惊全国的足坛反赌扫黑后，很多事情并没有得到有效遏制，甚至金钱数额是越来越大，行为是越来越离谱。 从这次的片中或许不难看出，尽管李铁说是非常后悔，但又似乎是在表示，‘很多人都这么做，凭什么就我被抓了？’   02。 陈戌源 未上任先收钱，挡不住老规矩 ‘足球是高尚运动，不要让金钱给玷污了，扭曲了。’ ‘为了我追求的社会责任，希望为足球做点什么。’ ‘各级国家队已经15-20年没进入世界大赛，中国俱乐部投入是J联赛3倍，是K联赛10倍，一线球员工资是J联赛5.8倍，是韩国11.6倍，这些数字是触目惊心的，我们难道还不觉醒？我们难道良心已死吗？我们难道还要继续生存在这样的足球环境中吗？’ 在陈戌源上任足协主席之初，一番慷慨陈词让外界瞩目，可谁能想到其实早在正式上任前就收受了金钱！ ‘把双肩包往我沙发上一放，说陈主席恭喜你、祝贺你，希望能够多关照。然后我说什么东西，他说老规矩了，我们都这样。’ 2019年8月，陈戌源当选第六任中国足协主席的前一晚，收了两名地方足协负责人各送的30万元拜码头。任职以来，陈戌源收受多家俱乐部钱财数千万元。 当足协主席都是如此，不正之风在这段时期的中国足坛更是不断蔓延。片中对于陈戌源的行为蜻蜓点水，不过提到了非常重要的一点：中国足协本该起到监管职责，结果却对歪风邪气放任不管，甚至主动谋取不正当利益！ 03。 杜兆才 反腐守门员选择沉沦，面对围猎随波逐流 ‘足球领域出现了系统性、塌方式腐败，纪检监察机关重拳出击，不敢、不能、不想一体推进，惩治力度前所未有。’ 在这次足坛反腐中，杜兆才是比较特殊的一个，他并非足球人士但身兼重要数职且履历丰富，国家体育总局原副局长，中国足协党委书记兼副主席、国际足联理事会理事、亚足联裁判委员会主席、2023年亚足联亚洲杯中国组委会执行主席、东亚足联主席。 ‘自己也没有当好中国足球反腐斗争的一个守门员的作用。在俱乐部老板的利益的围猎当中，实际还是主观原因，没有加以严格的控制，有些随波逐流了。’ 杜兆才之所以来到足协，是派其起到监督作用，当好中国足球反腐斗争的守门员，结果一来就深陷其中。2022年中甲联赛被反映一些比赛存在假球赌球嫌疑，原本应该积极调查处理的杜兆才却换成调研来敷衍。 不敢抓不敢管，杜兆才靠体育吃体育，收受财物数千万元，对来到中国足协后目睹的乱象放任不管。 在片中有一个观点被多次提及：贪腐是这些年中国足球上不去的关键原因！ 李铁说，‘有的事情觉得在足球圈里面是习以为常的事情，但是现在看来很多事情都是违法犯罪的事情。’ 杜兆才表示，‘经常通过送钱送物来疏通办事，在这方面好像形成了一种有点像惯例似的。’ 陈戌源认为，‘中国足球腐败不是在一个方面，是全方位的。’ 这场足坛反腐，其力度和问题严重程度远超2009年的反赌扫黑。显然，出现在中国足坛的问题并非是个别现象，而是整个体育系统的问题。 2015年，国务院办公厅印发了《中国足球改革发展总体方案》。着眼长远与夯实基础相结合，持续用力，久久为功。 作为足协两大负责人的陈戌源和杜兆才，看到改革的难度大见效慢，成果很可能也不在自己任上，于是放任不管爱咋咋地。 涉及到贪腐的人员可以排出了一套11人阵容，甚至还有3个替补，可以说整个足协已经烂透了…… 片中提到了非常重要的一点，专案组通过他们的案情解剖廉政风险点发现：‘足协虽然只是一个社会组织，实际上掌握着巨大的公共资源和公权力，但权力失去监督制约，致使靠足球吃足球大行其道。’ ‘联赛管理长期是管办不分，足协既监管又组织，权力过于集中，这样的话肯定带来很大的风险。监管者也都成了被围猎者，被俱乐部以及俱乐部背后的这种资本所绑架，放弃了对足球这个行业的监督权。’ 这个说得太好了，足协本来是该起到监管和指导的作用，结果和足球有关的各种东西，基本都是在足协手中握着。既要又要，权力过于集中。尤其赛事体现得最为明显，无法更好运行的中超联赛的水平和价值自然越来越低，整个中国足球的发展受到严重阻碍。 类似的情况，又何止在足球领域存在呢？ 中国足球的世界里，到底有多少演技派，出现在了自己根本不该出现的位置上？与足球和体育精神八竿子打不着的玩意，却在左右足球发展的重要位置上，中国足球怎么可能好的了呢？ 摸着石头过河很久，已经走了许多弯路。现如今，我们能够看到昔日对手的进步极大，中国足球被甩开了一段非常明显的距离，真的不能再被耽误了！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/66/w550h316/20240110/1294-954873ce0247ff110b4a5e5fedbed869.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/66/w550h316/20240110/1294-954873ce0247ff110b4a5e5fedbed869.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240110/8103-3c39919cc043301178cc40c35d20f454.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/79/w550h329/20240110/d67f-6228b6abafdce33d0ea56ae87a76b006.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/109/w538h371/20240110/b579-0eec3d3cc92ced32bc4d053548c42d47.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/263/w550h513/20240110/e4e1-34ec794a75aef4126a0051aeb50be650.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/87/w550h337/20240110/db3e-802b2bb02e8abd5e609e5523e735dca4.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/118/w550h368/20240110/24e9-067ee04c48ff9ade93309310a97b2321.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240110/c454-f4b518676fd10ad1f5e29c411f443194.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/20/w545h275/20240110/8739-gif61dd9901ec74132b20cd48b32ba97234.gif",
    "//k.sinaimg.cn/n/sports/crawl/113/w550h363/20240110/cdd8-058cbe0c06e6c71270bcdf14b9d710e1.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/57/w550h307/20240110/2e2e-1e8cb6bf9265e498e6e26b7d7febf872.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/65/w550h315/20240110/5aa7-b741a322fd3ac50587232cc2e8aeaa53.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/58/w550h308/20240110/65f6-8f86de341a8f7a5c8500fd9ffe37da1d.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/62/w550h312/20240110/8d05-492c544358fe0848a78dceeacbc0ed3b.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}