{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaaxhhf5052319.shtml",
  "标题": "中超最佳新人夏合扎提 他成了深足球迷最后的安慰",
  "日期": "2024年01月09日 14:47",
  "正文": "记者王伟报道1月4日，2023年中超年度奖项评选结果公布，深足年仅17岁的维吾尔族球员夏合扎提获得年度最佳青年球员。对于获奖，夏合扎提表示很高兴，“一开始还不敢相信，很高兴得到大家的认可。” 夏合扎提来自新疆伊宁，身高1米79，可以踢前锋或边锋。早在2021年，他就曾进入一线队，和大哥哥们一起训练。2020年，夏合扎提代表深足U15梯队参加了“恒大杯星耀杯”邀请赛，以队长身份带领球队获得第三名，他5场比赛打进6球，成为赛事金靴。2021年，夏合扎提帮助深足U16队夺得“起源地杯”冠军，个人再次获得赛事金靴。此外，他还曾多次入选U16、U17国少集训名单。 对于夏合扎提来讲，最难忘的是2022年夏天，深足俱乐部在一线队补报了他的名字，当时，他刚满16周岁。 2022年9月20日，中超第16轮对阵武汉长江队的补赛，当时负责指挥深足比赛的技术总监沈祥福在下半场第69分钟将夏合扎提派上场，当时，他只有16岁零75天，超越张奥凯，成为中超第二年轻的出场球员，也是2022年首位在中超出场的06年龄段球员。 创造这一出场纪录，夏合扎提要感谢沈祥福，在沈祥福眼里，年轻队员是球队的未来和希望，那场比赛，是沈指导重回职业一线队指挥比赛后的首秀，他用了两名十六七岁的队员，当然，纪录，可能是无心之举。 2023赛季初，深足发生了不小的变化，陈涛以教练组组长身份执教，由于无法引援，深足只能用年轻球员充数，但陈涛和球员们都想证明自己，包括夏合扎提。 2023年4月16日，中超首轮，深足2比1击败海牛，取得开门红，夏合扎提打进一个点球，16岁283天——中超最年轻进球纪录诞生。 当时，与海牛的比赛进行到第42分钟，徐浩峰右路传中，海牛球员禁区内手球犯规，主裁判判罚点球，夏合扎提主罚破门。 16岁283天，夏合扎提超越黄博文（16岁317天），成为中超最年轻的进球者。 “当时，我没想到陈导会让我去罚那个点球，非常感谢他给我展示自己的机会，最终，我打进了自己在中超的第一个球。”夏合扎提说。 “那场比赛，是2023赛季第一场比赛，当时很兴奋，之前3年，我们没在主场打过比赛，第一次在深圳踢主场，特别开心，当然，也有点紧张。”夏合扎提说：“进球要感谢队友，因为我是队里最小的，教练让我踢这个点球，我觉得责任很大，最终打进了，没有辜负教练和队友们的信任。” 足球报 ，赞84 2023年，对于深足来说非常困难，年初通过准入堪称奇迹，赛季开始后，又是一大堆的问题，赛季结束后，球队降级，如今又面临解散，夏合扎提这个时候获得最佳新人，具有特殊意义，不管接下来的如何，至少，这是个安慰。 其实，在2023赛季，不仅是夏合扎提，深足很多年轻球员都得到了机会，虽然全年中超输了24场，但至少，他们登上了中超这个舞台，获得了锻炼的机会。夏合扎提透露，平时，队友们经常会聊上场的事，毕竟，像他们这样年轻的球员，正常情况下，如果不是特别突出，很难在中超获得出场机会，所以，大家都很珍惜。 “教练们平时就告诉我们，如果球队没有遇到困难，年轻球员是没有机会出场的。我和小伙伴们聊过，现在有了这个机会，平时就要好好训练，争取上场后帮到球队。”夏合扎提说。不过，光靠年轻人无疑是不行的，而3胜3平24负排名倒数第一的结果，也给了夏合扎提这些年轻球员沉重一击。 “赛季初的时候，球队就踢得很艰苦，但在这样的情况下，我们一直在努力，想赢得比赛，而且，即使到了联赛最后阶段，我们也没有放弃，只要上场，就拼尽全力。”夏合扎提说。 虽然只有17岁，但夏合扎提已经踢了一个半赛季的中超，这样的经历，对任何球员来讲，都是“财富”，当然，也有点梦幻。“我的目标一直都是踢职业联赛，如果问在深足迅速踢上中超是不是有点梦幻，想来想去，确实速度有点快，但我想这可能就是机遇吧，所以，我特别珍惜。”夏合扎提说。 在深足精英梯队的时候，夏合扎提就多次入选国字号青少年队伍，最新一期国奥名单，有深足的杜月徵，徐浩峰也入选了国足亚洲杯名单。 “2023年，我们遇到了很多困难，但是，年轻球员‘因祸得福’，得到了历练的机会。不管是我还是杜月徵，有机会进入国字号是一种荣誉，当然，自身还有很多需要提升的地方。”夏合扎提说。 夏合扎提早早离家，能踢出来不容易，除了自己的努力，还有教练的赏识和提拔，当时，精英梯队的主教练正是陈涛。 夏合扎提透露，陈涛对年轻球员要求很严格，技战术方面扣得很细。“在精英梯队的时候，我们竞争很激烈，在自我管理上很严格，即使在精英梯队，教练也要求我们要像职业队一样规范，我想，正是当时的高标准严要求，才让我有了很快进入一线队的机会，而且，我比较快的适应了一线队，在足球场上，想要取得进步，除了自己的拼搏和努力外，还要有教练的帮助和鼓励，感谢陈涛指导。” 在深足一线队一年半的时间里，夏合扎提在阿奇姆彭、亚历山德里尼、瓦卡索身边训练，从他们身上，夏合扎提学到了很多。 “阿奇姆彭当过球队队长，他是一位非常认真的人，只要到了场上，他就非常专注。”夏合扎提说：“我在他们身上学到了很多东西，不仅是比赛，训练的时候，他们也很认真，很投入。” 夏合扎提有个小秘密，平时有空的时候，他会看内马尔的比赛，“我感觉自己的踢球风格有点像内马尔，因为我一直在学习他。”夏合扎提说：“我很喜欢他的踢球风格，很潇洒，而且，我们的位置是一样的。” 加入深足精英梯队的时候，夏合扎提和队友们长期在惠州基地训练，而进入一线队后，球队在深圳。对于深圳这座城市，夏合扎提的感觉是“路上好像看不见一个闲人，大家好像都很忙！” 对于球员来说，虽然联赛期间每周一般是一场比赛，但平时都要训练。“业余时间，我会去健身，也喜欢打台球，训练结束后，有时候会和队友打上两局台球，其他的，就是看看电视剧了。”夏合扎提说。 当选2023赛季中超最佳新人，夏合扎提很高兴，但他说，自己还有很多地方需要继续提高，“如果让我总结2023赛季的表现，我会说总体表现还不错，但离我的目标还远，所以，2024年，我会继续努力。” 不过，在2024年中国足协公示的已经完成清欠工作的俱乐部名单中，没有深足的名字，如果没有改变，他们很可能无法通过准入，“消失”是大概率的。 自从来到深圳踢球后，夏合扎提就离开了父母和家人，不管是遇到高兴的事还是难过的事，他都会和家人交流，“家人对我在外地踢球非常支持，正因为如此，我才能坚持到现在。” 对夏合扎提来讲，深足面临的困境，他是没办法的，只能期待奇迹，他希望队友们都可以继续自己的职业生涯。夏合扎提一直有个梦想，就是把球踢好，未来，“希望有机会获得中超冠军，进国家队。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/92e7-f8d62968c3b93b17fee67efece9c3cc6.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/92e7-f8d62968c3b93b17fee67efece9c3cc6.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/1f16-65f3887ef5af85269208119462c7f165.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/b594-73d1bb59c3a1e6dcb267eb5797ff89f4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/157/w550h407/20240109/7371-c60e73e43877baa4751b36db5712f01b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/a63d-04d9a35f6d3d7f50012cb043673fa9bd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/702/w550h952/20240109/362d-d64302fafff212c43380d04d6d5b8d38.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/bfdd-24ff8e79d346cceed489b289e64b77d1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/6f1d-166d8b1ee2e0950d1729fb5d53e4c58c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/0a02-3538a26d60069e91505923a0aa63917b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/ec33-ce3b7b52c2b7c33e853e46264d0a4411.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/bcb8-bea0db9fb87d39b602c6ff43c38610b0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240109/e979-59a93c5397a50a7dcef8cd8423ca5cdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20240109/ee1e-be012b20bdea38ace00fcebdabd19835.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}