{
  "url": "https://sports.sina.com.cn/china/2023-08-09/doc-imzfqfaf7878576.shtml",
  "标题": "泰山主场首败崔康熙6分钟换3人难改局面 被零封并不冤",
  "日期": "2023年08月09日 09:55",
  "正文": "来源：泰安日报社·最泰安全媒体 牛志明 3连胜，3场打进12球，泰山队的主场势头出色，但面对排名第4的成都蓉城，这注定是一场并不简单的比赛。从首发阵容看，泰山队只微调两人，崔康熙没有大幅度轮换，只是让王彤和石柯重回首发，替换孙国文和郑铮，这也是正常调整。中前场，克雷桑并未首发，莫伊塞斯和费莱尼继续搭档锋线，李源一、廖力生、刘彬彬和陈蒲都是连续出场，泰山队保持阵容稳定性。 面对成都蓉城，泰山队还是习惯将球打到边路，只是对比上一场对阵梅州客家，这一场泰山队的边路进攻遇到了阻力。成都蓉城主帅徐正源同样是韩国教练，他和崔康熙有过多次交手，两人赛前聊了很久，有说有笑，看上去都很轻松。很显然，徐正源很清楚泰山队的打法，也很了解崔康熙的战术，成都蓉城队员的执行力很好。 上半场，泰山队进攻打到边路就会遇到多人围抢，即便是费莱尼边路拿球，也会被至少两人包夹，成都蓉城就是要限制泰山队的边路进攻。战术到位，执行坚决，成都蓉城队员多次在边路犯规放倒陈蒲、刘彬彬，这就是他们想要达到的目的，让泰山队无法从边路发起进攻，这样一来，费莱尼禁区内没有抢点机会，威胁就下降了很多。 客观说，成都蓉城上半场的防守表现非常完美，泰山队很难获得边路传中和禁区内争顶的机会，进攻优势都被限制。反观成都的进攻，安德里戈梳理传球，帕拉西奥斯反击制造威胁，他们打得很简练，也在第37分钟收获进球，帕拉西奥斯的反击速度很快，泰山队有多次阻止他推进的机会，但队员们都没有果断犯规，帕拉西奥斯推进到右路后果断传中，此时泰山队的防线并未完全归位，后点金珉友凌空射门将球打进，泰山队0比1落后，这个丢球也折射出泰山队由攻转守的不果断，当然，成都反击打得很坚决。 半场0比1落后，泰山队需要在进攻端寻求新的变化和调整。第46分钟，克雷桑和郑铮登场换下李源一和石柯，莫伊塞斯回撤和廖力生搭档后腰，克雷桑和费莱尼搭档锋线，崔康熙试图提升球队中后场的出球和拿球能力，并且增加前场突破能力。泰山队换人后有了些许改观，并且在第64分钟创造一个点球，刘彬彬传中被金珉友挡了一下，球落在费莱尼脚下，此时麦麦提江吹了点球。 然而，就在泰山队准备主罚点球时，视频裁判张雷介入，麦麦提江看回放后取消点球，球权给了成都。从慢镜头看，麦麦提江判罚点球的确是个误判，同时破坏了泰山队的一次进攻机会，如此判罚，自然引起现场球迷的不满，球迷用自己的方式，向裁判施压。 崔康熙在这次点球被取消后迅速换人，帕托和费南多登场换下莫伊塞斯和陈蒲，此时泰山队场上呈现廖力生单后腰的局面。仅过了6分钟，崔康熙用完所有换人名额，吉翔换下刘彬彬，从场上位置看，吉翔和廖力生搭档后腰，费南多和克雷桑边前卫，帕托和费莱尼搭档锋线。单从人员配置看，这可能是泰山队相对理想的进攻组合，可从实际效果看，泰山队除了传中和起高球，并未真正有太多进攻变化。 比赛最后时刻，贾德松顶到了锋线，泰山队一度形成五前锋进攻的局面，队长郑铮也离开后卫线，参与进攻，全队想要扳平比分，可是踢得太急躁，太乱，浪费了最后的机会，不得不接受赛季主场首败的现实。客观说，这场比赛泰山队整体发挥并不如成都，对手的战术布置到位，执行坚决，崔康熙的战术安排被反制，即便是6分钟连换三人，也无法改变局势。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/7115-d19ef013655404580583f1a2a070fde4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/7115-d19ef013655404580583f1a2a070fde4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/4164-56b1de5f94912b924223a268811a7811.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/7ab3-ee79aa17a596e37ca31102ca43581ba6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/16c6-0df6723699b3d216ca0aaeacbdc3d681.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230809/bee7-534a8ee61f0f923bc94022ad8718243d.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}