{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaaxhhf5049894.shtml",
  "标题": "深足在三十而立前倒下 重要通道始终没有打开",
  "日期": "2024年01月09日 14:38",
  "正文": "记者王伟报道1月5日，中国足协公示了第一批完成清欠的俱乐部名单，深足不在其中，从目前来看，他们大概率无法通过准入，2024年1月26日，是深足“三十而立”的日子，但他们很可能在之前解散倒下。 2023年最后一天，广东省青少年足球锦标赛男子U12乙B组比赛在广州落幕，深圳U12男足1比0战胜广州队，获得冠军。在10个组别的比赛中，深圳足协的梯队队取得了5金2银3铜的好成绩，其中男子U10、U11、U12、U14和女子U14夺冠，在奖牌榜和积分榜上都高居第一。 2023年，深圳足球梯队收获颇丰，此前，深圳市U18男足在首届学青会足球比赛中摘银；除了青训方面取得优异成绩，近10年来，深圳翠园中学、深圳实验学校足球队均获得过全国冠军；在社会足球方面，深圳也建立起深超、深甲、深乙及足协杯、深圳杯等一系列赛事，全年比赛超过3000场。 但在青训、校园足球乃至社会足球开展得如此红火的城市，曾拿过中超冠军的职业足球队，却很可能解散，讽刺吗？ 25岁的李春浩是深圳青年人俱乐部总经理，他曾在翠园中学踢球，和段刘愚是队友。 当年，李春浩这批97-98年龄段队员全队进入翠园中学读高中，获得了首届全国高中男子校园足球联赛冠军，随后打进了第43届亚洲中学生U18足球锦标赛四强，此后，李春浩和赵世杰、段刘愚、靳子阳一起入选了张海涛带的国少队。 李春浩有一件事始终百思不得其解，在他们拿到全国冠军和进入国少后，很多外地俱乐部关注他们，也有很多大学想跟翠园中学对接，但深圳本土的职业俱乐部和大学，始终没有任何动作。 最终的结果是，这批球员大部分都未留在深圳，柯源、周鑫、林泽锋、赵世杰、赵世卓去了恒大足校，段刘愚等人被山东挖走。进入深足梯队的，只有李春浩和谢宝贤，这还是因为范育红在深足担任预备队教练，但最终，佳兆业没有留下李春浩，谢宝贤代表深足踢了中甲后，未能在一线队站住脚。 过去30年，深圳青训体系培养出了一批又一批优秀球员，但深圳的职业俱乐部给他们的机会太少太少。 麦思劲在上清饮时期曾在深足效力，但由于球队起伏动荡，他不得不在黄金年龄段辗转多支外省球队。 “最近这七八年，深圳青训在全国范围内都是拔尖的，培养了好几批非常优秀的年轻球员。但问题是，自家小球员在深圳得不到重视，没有机会。不得不重走我这一代球员走过的流浪之路。而去外地踢球，又会遭遇种种困难，包括适应的问题，地方保护的问题，很可能导致一些好苗子被耽误，流失掉。”麦思劲说。 “其实，深圳的足球氛围真的很好，从青少年到社会足球，都发展得不错，在全国都是排在前列的。”麦思劲说：“我觉得，现在深圳本土的足球少年，缺少一条可以到本土职业俱乐部的上升通道，缺少可以吸纳本土青训成果的职业俱乐部。”麦思劲说。 深圳足球圈一个普遍的认识是，本土足球青训与职业俱乐部的通道没有真正打开，是制约深圳足球文化根植于本土的重要原因，30年，深足沉浮原因很多，但未来不管哪支顶级球队迁到深圳，打通这一通道，是深化深圳本土足球文化的核心所在。 深圳是移民城市，根植本土，沉淀底蕴才能定义信仰和价值，足球也不例外。 30年前的1月26日，深圳职业足球迎来了春天，在容志行、胡之刚等人的努力下，深足成立，很多大牌球员会聚深圳，此后，深足这面旗一直都在，拿过冠军降过级，但现在，即将倒下。 去年带领深圳青年队冲进中乙的张军是武汉人，2000年，他在深足退役后扎根深圳，准确的说，他是深一代移民。 “什么叫本土化，就是我们第一代人是外地人，但我们第二代、第三代出生的孩子，都是在深圳长大的，但是在很长时间里，深足没有本土的二代和三代，那你说是成功还是失败？”张军说。 “我们深圳有优秀的球员，也有好教练，比如朱波、范育红、孙刚、李玮锋、李毅、陈永强、王宏伟，但他们在深圳足球没有岗位，那么，深圳足球本土文化就是失败的。”张军对此非常遗憾。 深圳足球职业化接近30年，这期间，深足的名字变了很多次，包括平安、健力宝、香雪、上清饮等，但现在，很可能要消失了。张军感慨道：“过去这些年，深圳的足球投资人经常换，没有持续稳定的发展，今年叫这个名字，明年又是另一个名字，后年再叫一个名字。我踢球的时候，深圳平安是比较稳定的，当年看球是一票难求，可以说人山人海，就像过节一样。” “从2005年开始，深圳足球就一直动荡，不停换东家，连续的动荡，影响了深圳足球发展，而深圳足球本土教练和球员，也没有大的发展。到现在，深圳足球职业化30年了，我们还没有形成自己的足球文化，说实话，这是需要总结的，在深圳队踢球的队员和在深足工作的深圳教练很少，包括我们从校园足球上到深足一线队的队员几乎没有，没有稳定的东家，也导致深足不能成为稳定的球队。”张军给出了他自己的答案。 在深圳，有一句话很经典：来了就是深圳人。但不管是不是深圳人，还有一句话更经典：到深圳，就是来挣钱的。 上赛季的深足教练组组长向君曾与记者探讨过一个观点，他说：“以我在深圳工作这么多年的经历来看，深圳足球的发展和经济角度，是背道而驰的，经济高速发展，GDP也排在前列，但足球一直不稳定。我觉得，可能是在深圳工作的从业者，生存压力很大，除了拼命赚钱外，对于其他方面的关注就少一点，包括足球。” 向君强调，这只是自己的一点感受，探讨是开放式的，没有一种答案是绝对正确的。但深圳职业足球能够持续30年，也就是说，深圳是可以为足球发展提供土壤的——从球员到教练，向君在深足接近20年，他经历了很多动荡，但没有经历过解散，但如今，在深足30年庆之际很可能没了，他感到很可惜。 目前来看，深足即使解散，但足球依旧会存在，不出意外，九牛将迁移来深，但想要可持续发展，要做的有很多。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/62ea-0261b9dcbbeebfda611a72ea61ee3722.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/62ea-0261b9dcbbeebfda611a72ea61ee3722.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/0aef-3bd88a35c84b0bc421701a0d4fee8b8d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/2d33-cb21acb131b357d516cf3f8ac30540a2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/202/w550h452/20240109/7e50-d401e76da19ee9993042aa7bed737585.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/69/w550h319/20240109/6fff-3d36f3fd9e0a18aadc54463023f3055f.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/829f-2319ff222c928f720854e6d0c671b79d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/2669-0c2de6682a1860f76b97a9bba25e3799.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/175f-5ab196990417cff7719879181cd59414.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/89/w550h339/20240109/65bc-c158e19287db3c5696c3845733605343.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/3aa9-acaa538eaaa5a987c13ba2b6f87379e2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240109/ea68-01dde7aba8ce6f8d0474ef622733b975.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20240109/4210-f0b24b15a80a0bea9e2ddf7ff8235681.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}