{
  "url": "https://sports.sina.com.cn/china/2023-09-19/doc-imzneyrq8476986.shtml",
  "标题": "国足亚运队喊出目标：亚运会打进决赛 冲击冠军",
  "日期": "2023年09月19日 09:30",
  "正文": "来源：郭剑/中国青年报 9月19日晚，中国男足亚运队将在杭州黄龙体育场打响本届亚运之旅第一枪，对手为印度队（后两场小组赛分别为9月21日对阵缅甸、9月24日对阵孟加拉国）。 足球、板球、排球小组赛先于亚运会开幕式展开，刚刚目睹国奥队艰险晋级、国足主场不胜的中国球迷自然盼望亚运队能够凭借优秀表现带来哪怕短暂的快乐。 国足亚运队在训练中。 “我们精心选择了22名球员，我们很期待比赛的到来。”男足亚运队主教练久尔杰维奇在进驻亚运村之前的最后一节训练课上说。 “我们为亚运会的比赛备战了6个月，我们不是准备一场比赛，而是为全部比赛作准备，我希望球员们用足够的默契来应对比赛，我期待他们的表现。” 由于新加坡、叙利亚两队因故先后退出本届亚运会男足比赛，原定24支球队只剩22支分6组展开竞赛（其中两组只有3支球队），6个小组的前2名及成绩最好的4支小组第三名球队晋级16强，这意味着小组赛只会刷掉22支球队当中的6支，国足亚运队出线并无障碍。 但久尔杰维奇期待中国男足亚运队打满全部7场比赛的愿望并不容易实现： 尽管澳大利亚非亚奥理事会成员，无资格参加亚运赛事，日本亚运队阵容由职业俱乐部替补球员（无明星级海外球员助阵）及半数尚未转为职业球员的学生球员组成，但是亚洲足球整体竞争力不弱。 国足亚运队除淘汰赛第一轮（1/8决赛）对手为上半区4组排名第三的球队，第二轮（1/4决赛）便大概率遭遇志在卫冕的韩国亚运队。 因亚运冠军可使球员免服兵役，所以韩国对于亚运足球赛极为重视，包括李刚仁、郑优营、白昇浩在内的国字号球员已经入队，这是国足亚运队前进道路上最大的障碍。 主教练久尔杰维奇（右）。 国足亚运队此前在热身赛上演练三中卫阵型，希望依靠人数优势取得中场控制权，而3名超龄球员刘洋、高天意及谭龙组成的中轴线肩负最重要的攻防转换和得分任务。 “作为老大哥，我要起到老队员的作用，帮助年轻球员打好比赛，帮助他们更好成长”，现年35岁老将谭龙为2008北京奥运会适龄球员，但当年进入集训名单的谭龙最终落选，此番征战杭州亚运会，谭龙更为迫切地希望球队取得佳绩：“我的目标就是打进决赛，冲击冠军。” 由8强到4强，相当于国足亚运队此番作战“大考”，经小组赛磨练出来的阵容和心态，将成为国足亚运队“应试”关键。 和国足亚运队相比，中国女足亚运征程的心理压力更大，夺冠目标不言自明。 作为2022女足亚洲杯冠军，刚刚经历世界杯赛场失意的中国女足自然需要借杭州亚运会抖擞精神，以便迎接亚运会之后即将开始的2024巴黎奥运会预选赛（第一阶段10月26日对阵朝鲜女足、10月29日对阵泰国女足、11月1日对阵韩国女足）。 借亚运锻炼队伍提振士气，对中国女足而言并不陌生。2018年雅加达亚运会，贾秀全带领中国女足小组赛势如破竹3战全胜，王珊珊大显神威创造单场9球名场面。 到淘汰赛阶段，中国女足先后战胜泰国和中国台北队，顺利挺进决赛，尽管最终遭遇第90分钟绝杀憾负日本队收获亚军，但球队士气高涨。 随后的东京奥运预选赛，经历过亚运检验的王霜、王珊珊、张馨、马君、李影、林宇萍等人发挥出色，帮助球队在澳大利亚赛区安全撤退并在随后的附加赛中逆转韩国女足进军东京。 不过5年后中国女足转型尚未完成，海外球员也刚刚迈出第一步，亚运征程绝非坦途。 中国女足目前正在苏州基地集训，球队计划于9月19日转场杭州入住运动员村。柬埔寨女足退赛后，本届亚运女足总共16支球队参赛，而原本按照17支球队完成的5个分组经亚足联确认不变，这使得本届赛事分组略显“怪异”：4个小组分别有3支球队和4支球队，另外1个小组有两支球队。 中国女足小组赛首战为9月22日对阵蒙古国女足，次战为9月28日对阵乌兹别克斯坦女足，而随着柬埔寨女足退赛，中国女足大概率在1/4决赛中与朝鲜女足相遇，而在半决赛中极有可能与日本女足交手。 无论如何，以王霜、王珊珊、张琳艳、张睿、杨莉娜等实力派球员为框架搭配出来的女足阵容，在亚运会赛事中仍然具备极强竞争力，而朝鲜女足、日本女足，也正是中国女足冲击巴黎奥运会前最好的“试金石”。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/269/w650h419/20230919/57e6-e3a52f3aa9770ff2dadf5601ebabace8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/269/w650h419/20230919/57e6-e3a52f3aa9770ff2dadf5601ebabace8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/285/w650h435/20230919/b991-8bf6cb619d3b2e815e5b9122b29d13c2.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}