{
  "url": "https://sports.sina.com.cn/china/2024-01-05/doc-inaanfvy2782628.shtml",
  "标题": "首批完成清欠球队名单公布 中超16队全员上榜",
  "日期": "2024年01月05日 14:45",
  "正文": "记者程善报道2024年1月5日，中国足协公布了《2024赛季职业联赛准入第一批完成债务清欠俱乐部名单的通知》，三级联赛总计42队上榜，其中中超16家俱乐部全部在列，中甲方面，广州队、大连人、深足三队未进入首批名单。中乙方面，北京理工、南通海门珂缔缘、武汉江城、海南之星、泉州亚新5队也未在公示之列。 2024赛季的准入考核工作开始的比往年要早上近一个月，之所以做出这样的安排有两点原因：第一是因为各队都存在着不同程度的欠薪或者生存危机，因此负责准入审核工作的中国足协，本着早调查早发现早解决的原则提前了准入资料审核时间。第二是因为有一些新的政策要颁布，因此也需要给各队留足时间去思考和确定，比如说易地搬迁，增加外援名额，这些工作需要时间去调研和沟通，俱乐部也需要时间去思考和准备。 足协的这次准入工作准备得相当充分。首先是对所有俱乐部仔细分析，然后分别与各俱乐部主要负责人进行沟通和交流。交流的核心思想除了要充分了解各队的财政状况和主要投资人股东的态度，还要附带了解球队所在城市的地方政府的态度，只有投资人和地方政府对于俱乐部的生存状况都十分在意并且愿意合作解决问题的队伍，才能通过新赛季的准入。 “毕竟只看眼前的情况是不够的，因为赛季漫长，有些球队哪怕眼前通过了准入，可是如果投资人财务状况持续恶化，同时也得不到所在城市支持的话，即使我们给了准入资格恐怕也很难撑过一个赛季，所以这次准入我们要做更多的情况了解和协助俱乐部与地方有关部门做一些必要的沟通，还要保证准入名单公布时间不能影响到各队引援和备战……”这是来自足协内部的想法。 除此之外，足协在把握准入条件的原则上，分阶段，分步骤去给予俱乐部解决问题的时间。原本计划分多个批次公布，但后来工作中发现中超各队完全可以统一到一个时间段，最终确定了在元旦后公布。 此前被认为有准入风险的沧州雄狮此次也登上了首批完成清欠俱乐部的名单。记者了解到，在元旦假期开始前，俱乐部投资人积极筹措资金进一步解决了薪资问题，这让3日开始在广东佛山正式开启冬训备战工作的球队，没有了太多的后顾之忧。 “沧州俱乐部在过去这些年的投资较为理性，外援的性价比都很高，内援薪资结构也合理，加上投资人也确实喜欢足球有担当，没有什么隐性的高额负债，所以赛季结束后我就判定，沧州问题不大。”这是来自一位资深经纪人对沧州俱乐部的评价。 事实上在上个赛季出现过生存危机传言的球队还有数家，除了降入中甲的大连人和深足，还包括像梅州客家这样的中超球队，但梅州客家也已开始了新赛季的冬训，此次也顺利上榜并未缺席。至于外界关注的四川九牛，这次也通过了清欠考核，但他们一旦迁移成功的话，准入这块就要涉及异地的材料（如主场及备用主场），需要进一步补充。 值得注意的是，尽管完成清欠是准入审核中最关键的一环，但这一名单仅仅是首批完成清欠球队的名单，并不等同于新赛季联赛准入名单，未上榜球队也不代表最终一定不能通过准入，同理，现在上了公示名单的球队也不是说一点风险没有，一切还要看最终公布的结果。目前出现在名单上的球队过关可能性较大，特别是中超的16支队，变化可能性较小。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240105/0bd0-19cb00d2ec2cecb4aa94d7fb2237311c.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240105/0bd0-19cb00d2ec2cecb4aa94d7fb2237311c.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20240105/cd03-ead1e5204bcda242651d7d2189f31f23.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/464/w550h1514/20240105/9961-110c160b79d5d2824a54032f0ce29500.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/107/w550h357/20240105/e033-78e166e3644e0e45339bbcd3bc89df8e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20240105/423f-328fd90c18eb32474f4f43eab4373295.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}