{
  "url": "https://sports.sina.com.cn/china/2024-01-04/doc-inaaishy6664866.shtml",
  "标题": "足球报：足协三大新政全解读 异地迁移有关键点",
  "日期": "2024年01月04日 11:15",
  "正文": "记者陈永报道1月3日，中国足协发布了三项通知，包括两份试行规定和一份转会注册通知，即《中国足球协会男子职业联赛俱乐部变更注册会员协会及股权转让规定（试行）》、《中国足球协会职业联赛俱乐部和球队名称管理规定（试行）》以及“中国足球协会关于2024赛季中超、中甲和中乙俱乐部球员转会注册有关事宜的通知”——意味着重开异地转让、放开球队冠名以及增加出场外援的新政落地。 政策规定《中国足球协会男子职业联赛俱乐部变更注册会员协会及股权转让规定（试行）》规定，异地迁移需要符合4个条件：（一）变更注册会员协会申请书；（二）转入地体育行政管理部门及会员协会的书面同意函；（三）转出地体育行政管理部门及会员协会的书面同意函；（四）转入地地级市（含）以上人民政府出具的同意函。 同时，根据规定，完成俱乐部注册会员协会变更的，该俱乐部原则上5年内不得再次申请变更注册会员协会。 关键点异地迁移的关键是“转出地体育行政管理部门及会员协会的书面同意函”，即转出地放行才可以。 相关解读目前来看，异地迁移的难度说难不难，说易也不易。 不难是因为基本上只有一道难关，即转出地放行；不易是因为，转出地体育行政管理部门及会员协会如果受到一定的压力，很可能拒绝放行。从现实上看，球迷基础薄弱的低级别球队或者同城有多支职业队的球队，理论上更容易进行异地迁移。 当然，这一政策的出台，事实上也是把部分压力给到了转出地的有关部门，如果他们选择拒绝放行，那此后必然不能对俱乐部存在的一些困难不管不顾，甚至需要更积极地协调解决这些难题。否则，俱乐部如果在这种情况下“消亡”，对于当地负面影响恐怕不小。 政策规定《中国足球协会职业联赛俱乐部和球队名称管理规定（试行）》规定：（一）俱乐部可在2024-2028赛季期间对所属球队进行冠名；（二）俱乐部所属球队不得接受俱乐部股东的字号、商号或品牌（包括与其相似的汉字或词组）的冠名；（三）一支球队仅可接受一个赞助商的冠名，不同俱乐部的球队不可被同一赞助商（包括其前十大股东或实际控制人的字号、商号或品牌）冠名；（四）参加职业联赛的球队，全称应规范为：“俱乐部全称+所冠名称+队”；简称应规范为“俱乐部简称+所冠名称+队”。俱乐部青训梯队名称参照本条执行。 关键点此次放开球队冠名，包括俱乐部一线队及各级梯队，可分别冠名，但关键点在于，股东不可冠名。 相关解读不允许股东冠名，这有些出人意料，对于目前很多中超俱乐部的股东而言，或许在投资热情方面，会继续受到消极影响。 当然，放开一线队和梯队冠名，不管如何，俱乐部都有可能获得一个新的商业增长点，根据此前的一些谈判情况，纯粹的胸前广告商业赞助，大的俱乐部至少超千万（不算政府引导的赞助商），那么冠名的金额自然更高。 不过难点在于，中超各俱乐部都不太稳定且相关案件尚未结束，或许对赞助商的热情有较大影响。未来如果联赛逐渐稳定甚至向好，赞助商的兴趣会有提升，2023赛季球迷展现出来的热情，就是关键所在。 政策出台后，浙江俱乐部第一时间发布公告，向社会公开招募冠名企业或品牌。 政策规定“中国足球协会关于2024赛季中超、中甲和中乙俱乐部球员转会注册有关事宜的通知”有关外援政策的规定：（一），中超俱乐部7655，即全年累计注册不超过7人，第一个转会窗口注册不可超过6人，同时报名（球队大名单）不超过5人，同时上场不超过5人；（二）中甲外援政策是4333；（三）租借到其他俱乐部的外籍球员占用原（租出）俱乐部外籍球员注册名额。 转会窗口方面，中超、中甲俱乐部第一个转会窗口是2024年1月4日至2月28日，第二个转会窗口是2024年6月17日至7月15日；中乙俱乐部第一个转会窗口是2024年1月4日至3月8日，第二个转会窗口是2024年6月17日至7月15日。 关键点中超外援由报5上4更改为报5上5，中甲外援由报3上2更改为报3上3。 相关解读允许报名5名外援却只允许同时上场4名外援，本就是不合理的规定，也意味着引援资金的浪费，此次更改，就职业联赛而言更合理。 外界担心增加外援对国家队实力产生影响，尤其是国家队的中轴线可能受到冲击。但考虑到外援伤病、红黄牌停赛，包括体能等原因带来的临场调整，加之目前中超各队的经济情况，即便全面放开五外援，未必每支球队都会选择满额配置。一个赛季下来，有实力的本土球员，尤其是是国脚级球员的出场时间，未必就会出现极大下滑。 至于未来再增加外援名额，则需要谨慎。一是避免同一级联赛之间因为球队经济实力的差异导致外援配额分化导致差距过于悬殊，包括也要吸取金元足球时期盲目“军备竞赛”、透支式引援的教训。二是考虑到本土球员的就业和年轻球员的成长，目前中国职业联赛远未达到足球发达国家“金字塔型”的联赛规模，主是次级联赛及低级别联赛的规模有限。 如果有进一步增加外援的计划，必须在联赛趋于稳定，联赛规模扩大，比如至少达到中超18支球队、中甲20支球队、中乙32支球队以上，届时可以考虑外援的逐步增加。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20240104/505e-a693dcba9851c34222155b928e41085a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20240104/505e-a693dcba9851c34222155b928e41085a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240104/7733-3ace85778059c7278383ac3e23762635.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/528/w550h778/20240104/e32a-b726b18cba485e38e2e5584e27c63189.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240104/b56b-41eb7964c061456514be74458be6454c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240104/e2ae-9a03ca891dee9a269566a6b5ce8e9436.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/207/w1080h1527/20240104/cd72-gif89dfc879f7ca2c6bf5452efde970583a.gif",
    "//k.sinaimg.cn/n/sports/crawl/226/w550h476/20240104/6da9-f9c1691a964781d357ff2466adff26ce.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240104/b53b-b23f45351b69b15b57ddf6c5fb69c4a0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/139/w550h389/20240104/a380-4a13458e064d805c5868fd84ff801a31.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20240104/7294-c185c24eb845fb5574e17f5c145f98aa.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}