{
  "url": "http://sports.sina.com.cn/g/pl/2019-08-11/doc-ihytcerm9964919.shtml",
  "标题": "瓜迪奥拉称霸英超的秘密 克洛普为何总被压一头",
  "日期": "2019年08月11日 01:48",
  "正文": "英超第一轮就进入白热化，利物浦率先打响揭幕战，4-1大胜诺维奇登上英超榜首位置，红军表现出了极为强大的统治力，一时间人们惊叹，新赛季的利物浦冠军相更明显了。 但仅仅过了16个半小时后，人们的看法就硬生生的被曼城给扭转了。瓜迪奥拉的球队在客场以一场惊人的5-0大屠杀，宣告了他们的王者地位，也同时把利物浦从英超第一的位置上给踢了下去。蓝月亮正以无可阻挡的势头，向着英超三连冠疾奔而去。 这就是瓜帅曼城，联赛中的他们就是BUG级别的存在。而曼城的王者风范，是靠他们无与伦比的战绩铸就的。17-18赛季，瓜帅曼城以英超历史最高积分100分，夺得了联赛冠军。18-19赛季，曼城又一次加冕英超冠军，他们把欧冠冠军得主利物浦以及欧冠亚军热刺硬是给踩在了脚下。英超的头号boss就这么炼成了。 哪怕你是欧冠冠军得主，哪怕你是欧冠亚军，一旦到了英超之中，你也得在曼城面前俯首称臣。而曼城在联赛中的恐怖统治力，显然来自于瓜迪奥拉的调教。瓜帅向来善打联赛，他截至目前执教了10个赛季，其中8个赛季都拿到了联赛冠军，横跨西甲、德甲和英超，放眼整个足球史，恐怕也无人能比瓜帅更善赢主流联赛冠军。 那么问题来了，瓜迪奥拉调教的球队，为何会联赛无敌呢？这显然是瓜迪奥拉体系的功劳。 瓜迪奥拉的战术是什么，相信多数球迷都能描述一二，即传控至上，强调短传渗透，强调小快灵配合，要求压迫式反抢，传控要全队参与，防守也要整体逼抢。从巴萨到拜仁，从拜仁到曼城，瓜迪奥拉一直秉承这样的理念。而瓜帅最成功的地方莫过于，他将自己的战术理念，升华成了一个极为出色的“体系”。 之所以称为体系，是因为履行瓜迪奥拉战术的球队都是一个稳定到让人惊叹的整体，在这个框架下，球员的“个人属性”被淡化，他们更像是一个零件，具备一定的可替代性。拿曼城本场5-0西汉姆联的比赛来看，其中最受瞩目的变化是上赛季最佳球员B-席尔瓦被拿掉，马赫雷斯担任首发，结果后者参与全部5粒进球，成功carry球队赢球。 有一件细思极恐的事情，那就是现在的曼城阵容中几乎没有人不可替代。17-18赛季曼城的MVP德布劳内？上赛季他伤了，B-席尔瓦完美顶上；过去9个赛季的核心大卫-席尔瓦？B-席尔瓦和京多安也能替代他；阿圭罗？瓜帅已培养出了热苏斯，而且更时不时的会踢无锋阵，就算上述两名前锋同时缺阵，瓜帅照样可以暂时调整。斯特林或者萨内伤了？马赫雷斯可以顶上。 这就是现在的曼城，在瓜迪奥拉打造的体系下，大家都是整体中的一颗螺丝钉，没有人是不可替代的。放在联赛争夺战中，这个特点就很霸气了。想想看，赛季之中有核心球员受伤，那这个体系内会有其他人暂时顶上，球队的整体战力并不会受到太大的影响。一个赛季时长10个月左右，哪支争冠队敢保证自己不会出现伤病呢？敢保证个别主力不会陷入低谷呢？这就是曼城可以在联赛中踢出持续稳定战绩的原因，因为他们可以在一定程度上抵御这种风险，这也是他们在联赛中的核心竞争力。 更让人惊叹的是，在瓜迪奥拉的这个体系下，曼城很多球员的表现都得到了加成，他们踢出了比之前的自己更耀眼的表现。斯特林、萨内、津琴科、斯通斯、B-席尔瓦等等，他们的表现都在这个体系中得到了“加成”。或许有人会说，瓜迪奥拉买的人本身就很强，但请别忘了，这些年砸钱买球星的主帅很多，但能保证砸钱之后大概率拿到联赛冠军的，恐怕也只有瓜迪奥拉了。 这就是瓜迪奥拉体系的威力，稳定，激发球员能力，又可天然的抵抗一定的伤病、状态风险。联赛中和这样的球队争霸，利物浦赢的概率还真不大。 （小九）",
  "缩略图": "//n.sinaimg.cn/sports/transform/307/w650h457/20190811/5be6-icapxpf9654884.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/307/w650h457/20190811/5be6-icapxpf9654884.png",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20190811/3652-icapxpf9675187.jpg",
    "//n.sinaimg.cn/sports/transform/406/w650h556/20190811/d8b7-icapxpf9677000.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190811/2a66-icapxpf9676215.jpg",
    "//n.sinaimg.cn/sports/transform/333/w650h483/20190811/7f70-icapxpf9677734.png",
    "//n.sinaimg.cn/sports/transform/259/w650h409/20190811/aeb6-icapxpf9678114.png"
  ]
}