{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaackma5491375.shtml",
  "标题": "陶金：把青少年赛事做好 国字号青年队就不用长期集训",
  "日期": "2024年01月02日 14:29",
  "正文": "记者王伟珠海报道12月27日，2023中国足协青少年足球锦标赛职业俱乐部U17组（简称U17联赛）最后一轮比赛在珠海索卡足球训练基地进行，上海申花U17队2比2战平辽宁沈阳城市U17队，最终获得了本届赛事亚军。赛后，上海申花U17队主教练陶金接受了本报记者专访，分享了他对今年参加系列比赛的感受，在青少年球员选材方面，他看重的是“球员有没有特点”。 ◆《足球》：今年你带领上海申花U17队夺得了中国青少年足球联赛的亚军、首届学青会亚军，刚刚又在珠海获得了U17联赛的亚军，记得在去年的时候，这支队伍在中国青少年联赛仅获第13名，成绩大幅度提升的原因在那里？ 陶金：今年我们队的进步很大，四年前我接手这支队伍的时候，球队的底子还不是很好，当时我和队员们说，我们先专注把基础做好。在身体对抗上，我们和泰山、恒大等队伍的差距比较大，举一个小的例子，我刚刚带他们的时候，出去比赛我们最高的球员当时只有1.68米，当时恒大同年龄的球队有7个超过1.75米的，富力有5个超过1.75米的。这个年龄段泰山和恒大都有好几支队伍，我们和他们的差距是很大的。所以我和我们的领导说，我的计划是先做到上海最好，三年以后我再和这些队伍的距离拉近。现在我们的队伍也是按照这样的思路一步步走过来的。 今年成绩提升的原因有几个方面，一是我们队员的身体也慢慢发育起来，二是吴启鹏去年很长时间在国字号球队踢球，今年他结束国字号任务回到我们队参赛，对队伍的帮助很大。现在上海全运队以我们这支球队为班底，球队获得了上海市体育局和上海市足协的大力支持。高强度的比赛踢得多了之后，球队进步非常明显。 2023年我们参加了学青会的比赛，获得了亚军。这次我们代表上海参赛，预赛我们第一场在全场压着对手踢的情况下以0比1输给沈阳的队伍，最后一轮我们和苏州比赛，拿到了关键的胜利，最终以预赛第二名晋级决赛阶段比赛。在学青会决赛阶段，我们在八进四的比赛中战胜了重庆的队伍，半决赛当中再次遇到苏州，最终我们以3比0战胜了他们进入决赛。最后我们在决赛中点球不敌广州队，最终获得学青会U16年龄组的亚军。 ◆你刚才讲到了，从人才选拔的角度来讲，最开始你选的队员在全国范围内并不是最好的，原因是什么？ 我接这个队伍的时候没有太多选材的空间，因为当时我们的竞争太大了，我接手这支球队的时候只有16个队员，当时我就傻眼了。当时我接手这支球队的时候是绿地重建梯队的第三年，当时国内很多梯队抢人抢得很厉害，像恒大的队伍在07年龄段有好几支队伍，山东泰山也有2个队伍，很多好的队员已经被他们挖走了。 像这次U17联赛获得最佳球员的王子衡是在足球并不算特别强大的上海长宁区找来的，当时我们在上海市的比赛应该说都不是最好的，那个时候我就树立了一个小目标，先在上海做成最好的。后来有一些队伍推荐来的队员，更重要的是有一些球队解散了，我们从中选拔了优秀队员，我们就是这样慢慢把队伍建设起来。 我们队里现在有3名从恒大足校加入的队员，其中一名队员过来我们这里试训的时候身高只有1.5米，他的爸爸说希望再给孩子一个机会，如果不行就不踢了。我们当时给了这个孩子一周的试训机会，正好有一个比赛，这个孩子进了两个球，最后留在了我们队，和球队一起练了三年之后，表现越来越好，这次我们战胜恒大足校的队伍，这个队员也很激动。 我在选材上是这样看的，首先是要有一些基础，第二是看队员是否用脑子踢球。一般我们看三天，在训练中看他的基本功，有没有基础的技术能力，第二天我会给队员一些要求，看他第三天能不能做出来，这主要是看队员的理解能力。有些队员是可能是教练说了就像没说一样，那么这样的队员就可以回去了，有些队员则是在教练说完后马上就可以试着做出来，这是我选择他们的一个标准。 ◆你看重球员的身高和对抗能力吗？ 我不是纯看身高的，希望队员们有特点，我希望能引来有特点的球员，比如王子衡很敢过人，但身体对抗差，那么我会去慢慢去改变他，在对抗中敢于使用自己的优势，敢于去对抗。 当时在选拔王子衡的时候有评委说他踢球有些独，但我在他16岁之前一直鼓励他过人，如果16岁之前都没有过人和突破，那在16岁之后就更不敢过人。现在中国足球就缺少这样的球员，我很注重个性化、有特点的球员的培养。 我们领导告诉我一句话，我们是职业俱乐部的梯队，目标不仅是赢得冠军，我们是要培养出有特点的队员输送给一队，这是我的目标。让我们的队员一亮相就会让人感觉到这是有特点的球员，队员有没有特点是我选材的一个重点。比如技术稍微有些粗糙但有速度；技术一般但体能很好，可以满场飞奔，这都是特点。 ◆《足球》：刚刚获得U17联赛最佳球员的王子衡，身高不到1.7米，身体也不强壮。 陶金：到现在我都没有给他们上重力量训练，今年我注意到很多队伍开始上重力量训练了，我自己在17岁的时候是外籍教练带队，当时在国内很少在青年队有外教，当时这个外教就说，一定不要急着上力量，过早上力量对孩子是不利的，原本孩子可以长得更好，但上力量会有影响，第二会给他以后带来很多伤病。现在上力量训练可能会出成绩，但对球员以后的发展一定是不利的，所以我今年坚持没有上大力量训练。 ◆目前你的教练“考级”情况如何？ 我现在是亚足联A级教练，在退役之前我已经读完C级教练了。当时教练员培训班有职业球员的班，我在2016年开始读D级教练员培训班。我希望早点学习没有学过的知识，我想去多学东西的，这跟我以前的学习习惯有一定关系。 ◆希望打造一支什么样类型的球队？ 我踢球的时候，感觉自己没有达到特别高的高度，没有进入国家队，我想在申花梯队培养一些全国顶尖的球员，这是我退役后的目标。在球队打造方面，我想打造一支与时俱进的队伍，我这一代职业球员看到的很多，包括经历了一些国际比赛，希望把我们最新的理念放在年轻球员身上，让他们踢现代足球。 我对队员们强调快节奏、快转换，注重地面传接和身后球相结合，长短结合，让队员们在合适的时机做对的事情。我强调最多的一个字是“快”，这是我理解的现代足球最主要的一个特点，我平时也是这样要求队员们的，希望他们做到这一点。我们在上海明日之星的比赛中和其他青少年队伍比赛不占优势也是因为没有对手快，所以我告诉队员们，要努力坚持快，以后才能更好。 ◆《足球》：今年的U17联赛给你留下了什么样的印象？ 陶金：我觉得这个比赛质量很高，踢完最后一轮比赛后进行统计，今年我们总共踢了65场正式比赛，比较高质量的有50场以上，今年球队提升快的原因就是有了足够质量的比赛。像今年的U17联赛分南北区进行赛会制联赛，先踢预赛，踢出来之后再进行争冠组和保级组的比赛，每支球队都想踢好每一场比赛。 ◆年轻球队的成长将决定未来成年队的水平，你带队和日韩的青年球队都踢过比赛，和他们对比有哪些感受？差距在哪里？ 今年的上海明日之星比赛邀请了大阪樱花，我们以1比5输给了他们，这支大阪樱花青年队拿过日本的高中杯赛冠军。在强对抗下的技术稳定性，日本的队伍要比我们好。这是怎样形成的呢？因为他们在日本踢的比赛很快，所以在逼抢很凶的时候他们还能传得很准，而且下一步的想法也都想好了。 所以我的呼吁是，就像今年一样，国内要有那么多的高质量比赛，通过强对抗，队员们才会成长，要把青少年的赛事做好，让年轻的队员们在国内踢高质量的比赛，我觉得国字号青年队队员就不用搞长期集训。另外，要想办法将优秀的队员纳入数据库，以备随时了解和观察。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240102/5ed5-de3dbde23a58de0b585a57c194cc48fd.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240102/5ed5-de3dbde23a58de0b585a57c194cc48fd.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240102/4f08-1f790a5fa14d38b4365c57c8ff8df455.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/8c7d-788dcf166cc36d1bc7e3a8dd693a9fc3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/182/w550h432/20240102/4347-4f047749567b9efa1847ce74a03ed1ec.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240102/2755-687531f6047b4952a0a7b5b7e20a5058.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/fd97-cd2374ae912490208e5d02c24e1df6e0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240102/1341-3033989311950408ccd6524a6cdea431.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/974e-f6cdf22e7e45a5d35f7a1100c8a894ee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240102/d2ad-27b3465bf12dfbd096488ddd9ead2a90.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20240102/7ed8-17a37ef63d7d33e98453eb7852fea889.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}