{
  "url": "https://sports.sina.com.cn/china/2023-03-07/doc-imyiyvxe9480310.shtml",
  "标题": "U20亚洲杯国足2-0击败沙特 我们能从死亡之组出线",
  "日期": "2023年03月07日 07:17",
  "正文": "来源：澎湃新闻 对于低谷中的中国男足来说，拼搏是在技术能力弱于对手的无奈下，最后的尊严。 U20亚洲杯，U20国足首战1-2不敌日本——球队拼尽了全力，但依旧在60分钟后连丢两球，经验和比赛能力的欠缺显露无遗。 6日晚，小组赛第二战U20国足面对沙特——中国队的小伙子们顶住了对手60分钟的强攻，在极端不利的形势下打出反击，由艾菲尔丁送出传中，替补登场的木塔力甫抢点破门。 随后第71分钟，艾菲尔丁再次策动反击，徐彬门前包抄破门，U20国足2-0领先沙特队！ 最终，中国U20国足2-0击败了沙特，没有让逆转重演，依旧把握着在“死亡之组”出线的机会。下一战，他们的对手是吉尔吉斯斯坦队。 教练、球员遗憾首战输球 中国队首战日本，在先进球情况下遭遇逆转1-2输球——两队实力的确存在差距，因此这个结果比较正常，过程的确日本队也占据了比较大的优势。 不过，中国队方面对于两个丢球也存在疑问——第一个进球有越位嫌疑；第二个进球，攻方球员有手球嫌疑。 赛后发布会，安东尼奥主教练也提到了裁判判罚问题，他担心球员的心态受到影响，但安东尼奥还是要求球员，“从这一刻开始就不要再去想过去的比赛了，大家都应该把目光都转向接下来与沙特队的一场关键性比赛。” 前锋艾菲尔丁也认为，“我们也不能怪那两个进球有争议，已经改变不了结果了。” “最主要我觉得是我们在领先的情况下，还是经验不够，或者说是我们保持对比赛的专注力、应对这种大赛的经验不足。” 造成对方乌龙球的中卫刘浩帆则表示，遭遇逆转还是因为球队防守出了问题。 “就是在他们传中的那个瞬间，我们没有去盯人，没去盯中路要包抄的球员。” “我们在欧洲拉练期间，训练的时候就一直在反复演练对方传中时，我们中路如何去盯对方球员。但在比赛中，我们在这方面没有做好，因为自己的两个失误造成了丢球。” 命运在我们自己手中 根据赛程安排，打完和日本队的揭幕战后，U20国足第二场比赛的对手是沙特。 和两支绝对强队分在一个小组也让U20国足的出线形势从一开始就不被看好，安东尼奥也颇为无奈地认为，“分组形势对我们还是相当不利，我希望我的球队能够走好、走远。” U20国足和沙特在资格赛曾经分在一个小组，两队小组赛最后一轮有过交锋，当时沙特已经基本出线，而中国队只要不大比分输球也能出线，因此双方总体打得比较友好，沙特上半场打进全场比赛唯一进球，最终1-0取胜。 值得一提的是，这场比赛最后时刻，中国队也有意识让时间尽快走完，毕竟球队的目标是首先拿到U20亚洲杯的正赛资格。 作为U20亚洲杯卫冕冠军，沙特的目标首先是小组出线，主教练莫哈马迪表示，“我们在预选赛中排名第一出线，顺利地来到这里参加比赛，我们希望在这里能够有更好的表现。” 而在北京时间18点进行的小组赛另一场比赛中，日本队下半场短时间内打进两球，最终3-0击败了吉尔吉斯斯坦，这样日本队两战拿到了6分——这意味着中国队没有退路，本场比赛输球，就会提前一轮遭到淘汰。 最终，U20国足的小伙子把握了自己的命运，中国队有很大机会从“死亡之组”杀出——日本队积6分，中国和沙特都是3分，吉尔吉斯斯坦0分，下一场沙特将和日本直面交锋。",
  "缩略图": "//n.sinaimg.cn/sinakd20230306s/581/w406h175/20230306/c0f6-7b03e4cffccd8caaa9ee7a22f866a656.gif",
  "正文中的图片": [
    "//n.sinaimg.cn/sinakd20230306s/581/w406h175/20230306/c0f6-7b03e4cffccd8caaa9ee7a22f866a656.gif",
    "//n.sinaimg.cn/sinakd20230306s/581/w406h175/20230306/9cf5-56fdf2116a35061da4c9d2f9799be505.gif",
    "//n.sinaimg.cn/sinakd20230306s/581/w406h175/20230306/c310-197ed35cfcb83b03319195a0f73e7fa2.gif",
    "//n.sinaimg.cn/sinakd20230306s/362/w812h350/20230306/24c5-10de13f6f34224ebb2acb7363373aa35.gif",
    "//n.sinaimg.cn/sinakd20230306s/107/w1024h683/20230306/729b-44ce3678566b129b749eff97036ae23b.jpg",
    "//n.sinaimg.cn/sinakd20230306s/107/w1024h683/20230306/57e7-fa72e557963064775cd795fd21a7aff0.jpg",
    "//n.sinaimg.cn/sinakd20230306s/107/w1024h683/20230306/a3b1-e943a1eeab12cbae563710abccf39e0d.jpg"
  ]
}