{
  "url": "https://sports.sina.com.cn/china/2024-01-03/doc-inaaftsa4993940.shtml",
  "标题": "恢复中超冠名是拨乱反正 但这遮羞布没事找事",
  "日期": "2024年01月03日 16:21",
  "正文": "一个市场的形成，首先要理解市场里有商品，此外也要理解商品的属性是什么？ 中国足球上个所谓改革周期，先用中性名否定了市场收入的重要性，然后又自圆其说地抛出了“公益”属性，最后走上了市场心理坍塌的不归路。 2024年上班第二天，中国足球协会下发了《足球字2024-3号文件》，名为《中国足球协会职业联赛俱乐部和球队名称管理规定（试行）》的通知。 其核心思想就是——明确规定：俱乐部可在2024-2028赛季期间，对所属球队进行冠名。 这标志着中国足协上一任领导班子在“2020中国职业足球专业整治会”要求职业俱乐部去企业化，将球队名字更改为中性名称的做法被取消，算是对投资足球企业进行拨乱反正之后，从善如流的利好。 一 尊重投资者的政策 球队的冠名收入，在俱乐部收入中占比并不大。疫情和不动产等市场的下行调整，才是造成中国职业足球市场资本投入退潮的主要原因。 但是球队的冠名权，却是俱乐部投入广告维护成本最小的资源，具有极高的性价比。 而中性名政策的提出，造成了一个很不好的观念——以行政命令，减少了俱乐部的收入模式并且否定了企业利用足球进行宣传的底层逻辑。 这不仅是对投资者利益的不尊重，更重要地是对职业足球商品属性的一次隐性否定。 所以中性名直接导致了两个后果—— 其一是为了自圆其说，中国足球的领导者抛出了一个“公益足球”的理念，即投资足球是为了投资公益，也就是类似扶贫。 给收入千万，不能创造与之相等量的足球从业者扶贫，这本身就是个笑话。 其二是像江苏苏宁这样的企业夺冠后，宁肯扔了自己的俱乐部，也不愿意再继续投入无底洞。但是为什么人家宁愿去继续投资国米，因为哪一天没钱了，至少国米能卖几亿甚至几十亿欧元。 那是商品，不是公益啊。 以江苏苏宁俱乐部为首的俱乐部的退出，恰恰是对中国足球俱乐部、整个中国足球联赛所具有价值的否定。 而一个没有价值，没有商品价值的市场，还称得起市场么？ 在被宣传为有五万亿的中国体育市场里，我们最前列的职业联赛的版权一年只有1.5亿。实事求是一点，各家职业俱乐部的实际现金流，在五万亿体育市场里占比多少？ 在恢复冠名后，也许未来16支中超球队中，最终只有5-8支球队获得了可以缓解俱乐部资金链的收入。 但这一拨乱反正的工作是具有标志性的，心理上的助推作用才是主要的。它标志着中国足球管理机构，对于稳定增加俱乐部的收入模式的重启和尊重。 让投资者认识到，我投资足球，未来没钱了，还可以卖个仨瓜俩枣。而不会像现在这样，0元转卖都没人要、市长出面站台都不好使的臭大街。 当然，俱乐部平衡财政需要开源节流两方面都要抓。 除了增加收入，降低各家俱乐部的非合理性投入，更严格对各家俱乐部进行收支平衡的审核也是重要的。 二 你配拥有职业球队么？ 在恢复球队冠名后，也看到了两种反对观点。 其一是改革倒退了，所谓中性名是建设百年俱乐部所必须，世界上的大多数豪门如拜仁、皇马都没有冠名，都是中性名。冠名了后，不断改名，球迷缺少归属感。建设单一名称百年俱乐部的举措，一夜回到解放前。 这种说法，是不顾世界足球发达国家俱乐部形成的历史沿革以及其收入模式，生搬硬套中性名的理解。 首先中国足球市场、中国体育资本市场都是特殊的，我们才发展了30年。完全没法和英国、德国甚至有着完善职业体育模式的日本相比。 那些球队的中性名，是建立在球迷支出可以对球队俱乐部提供支撑基础上的。 而中国足球职业赛事，虽然名为职业，可在普及上，却是具有社会公益属性的。因为大部分的球迷不花钱，就能够享受到足球带来的快乐。 我们有多少球迷会跟着俱乐部每年出一款新的球衣，去购买新版的应援队服？会去购买大量的俱乐部周边？ 多少球迷会在购买不了套票、去不了现场观看比赛的情况下，收看付费的足球频道或者购买网络直播版权，支持自己的球队？ 说一句残酷一点的话：一座城市，没有能够转化为收入模式、养得起职业俱乐部的球迷群体，是不配拥有职业体育俱乐部的。 所以俱乐部获得冠名收入，实际上是当下寻求其他的收入模式，来补贴自己的球迷群体的举措。 想通这一点，也就更容易接受冠名了，能和你一起支持你所爱的球队的出资者，是需要被尊重的。 而这只是职业体育的初级商业逻辑罢了。 三 10大股东没事找事 可惜，在足协红头文件的举措里，还留了个莫名其妙的遮羞布。 有人读解说：这次的冠名和以前不一样，俱乐部的十大股东不容许冠名，所以不是恢复现在的投资者冠名权，而是开源吸收资金的新举措。 其实这种读解很无聊。 1、我是一家俱乐部，现在叫做XX找事队。后台母公司“找事集团”将俱乐部1元转让给了我朋友的公司“没事股份”。俱乐部遂更名为XX市没事队。 2、“没事股份”不用投一分钱，只需要集团老板下次请我喝红酒出牌局包间费就行。 3、1个月后，我们“找事集团”的集团领导在掼蛋和朋友扯闲篇的时候，发现足球依旧大有可为，遂和“没事股份”签订每年1个亿的冠名费。最终，球队冠名为了“XX市没事找事队”。 这样，我们公司从投资主体股份剥离，最后成了冠名公司，品牌得到了宣传，这操作行不行？ 这个俱乐部投资前10股东不能冠名的做法，就是“没事找事”，继续留个遮羞小尾巴，增加自己审核的难度和可操作性罢了。 最后说一点，以国家拨款的行业协会出红头试行文件，来规定俱乐部商业模式的做法，在成熟的世界体育市场都是不存在的。 管理德甲意甲日本J联赛的，不是德国足球协会、意大利足球协会或者日本足球协会。 目前这种情况，只是我们从国家机关管理向市场管理过度的一个“试行模式”，也是一种探索。 在这种模式下，出台任何措施，需要实实切切地去充分听取投资者的意见，决策要符合大部分行业主体投资者的利益。 中国体育市场本来在形成探索中，还很幼小。 建设不易，毁起来，却是很快的。 （周超）",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/652/w292h360/20240103/fa8a-36394f6f60e2523fb17a8ba81d84810a.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/652/w292h360/20240103/fa8a-36394f6f60e2523fb17a8ba81d84810a.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}