{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzrxma6387580.shtml",
  "标题": "马德兴:泰山亚冠抽签结果不差 建立自信或可一战",
  "日期": "2023年12月29日 09:40",
  "正文": "来源：马德兴 德兴社 12月28日下午，2023-24赛季亚冠联赛淘汰赛阶段比赛的对阵抽签仪式在亚足联总部吉隆坡进行。作为唯一一支闯入亚冠联赛16强的中超球会，山东泰山将在1/8决赛中对阵日本川崎前锋。虽然对手以不败成绩获得第九小组头名的身份晋级淘汰赛，而且还在天皇杯决赛中点球战胜对手而夺冠，但对山东泰山而言，这个对手依然可以一战，而且，从整体抽签的形势来看，其实这个“签”还是不错的。 ①不因负横滨而迷失 在抽签结果揭晓后，相信很多人都对山东泰山的前景不乐观。这也很容易理解，毕竟在不久前结束的小组赛最后一轮比赛中，泰山刚刚以0比3完败给另一支日本球队横滨水手，并因此将原本占据的小组第一位置拱手相让，只能以小组第二的身份晋级淘汰赛。但实际上，这场比赛恐怕并没有太多的参考意义和价值。为什么？一个最简单的事实就是泰山在这场比赛中，两大外援莫伊塞斯和费莱尼均已经离队，这就使得泰山的整体实力大大打了折扣。于是，输球恐怕也在情理之中。当然，由于这场比赛是双方都已经有心照不宣的“默契”，即在比赛之前，各种算术都已经做好了，横滨水手只要以3比0取胜，就可以获得小组第一，而且还可以携手山东泰山出线。所以，3比0后，对手也就“鸣金收兵”，没有再攻入第四球。最终的结果也就是双双携手晋级，将同积12分的仁川联直接送出局！ 其实，说泰山这个“签”还可以，更多地恐怕还是因为泰山相比而言外战中更忌惮的是韩国球队，而对阵日本球队的情况相对要好很多。自2005年开始出战亚冠联赛以来，抛开2022赛季因为派遣青年军出战，对阵韩日球队全部大比分惨败。这期间，泰山对阵韩国球队只有3胜5平，输了10场。尤其是遭遇全北现代以及浦项制铁时，泰山不仅全败，而且都是大比分。但是，在对阵日本球队时，泰山取得8胜2平6负。 某种程度上，泰山遭遇日本球会并不是什么坏事。实际上，在泰山小组出线之后，在淘汰赛分组抽签尚未展开时，全北现代和蔚山现代这两个韩国足坛的最强队伍和山东泰山同为第二档次队伍，多少缓解了泰山队的一些压力，甚至在某种程度上只要不遭遇第一档次的浦项制铁队，就算是一支好签。 尽管在本赛季的亚冠联赛小组赛中，泰山两次都输给了日本的横滨水手队、两次击败了仁川联队，但抛开最后一场小组赛的比赛进程，这场比赛因为并不是决定性的，所以恐怕不能以此作为衡量的标准。泰山目前所需要的是相信自己，同时加紧做好赛季前的引援工作。当我们在说“中超靠外援”时，亚冠联赛其实也是“靠外援”。只要泰山引援到位，事先做好各项准备工作，还是应该对自己有点信心。 作为未来的对手，川崎前锋在亚冠联赛小组赛中表现不错，但整体国内联赛中排名也只是第8位。虽然进球不少，但失球数也不少，在18支J联赛队伍中排名10位开外。也就是说，球队的防线并非无懈可击。相信泰山在赛前肯定会展开重点分析和研究。而且，即便是歇冬期中对手会通过引援等来改进，但毕竟两队对阵时，联赛尚未展开，泰山依然还是有机会。更何况，川崎前锋迄今为止和山东泰山一样，亚冠赛场上最好成绩也就是八强，而不像浦和红钻、大阪钢巴等这样一些已经有过夺冠的老牌强队。 ②着眼长远签位更佳 说这次泰山队“签”抽得不错，其实除了1/8决赛中的对手对阵日本球会之外，未来前进道路上都是日本球会为主。如果能够闯过川崎前锋这一关，1/4决赛中将有可能再战横滨水手，后者相比而言击败泰国的曼谷联队有更高的机会。一旦如此，则泰山恐怕将有很好的“复仇”机会。 另外很重要一点，就是泰山队因为抽签是落在东亚大区的“7号位”上。这个签位的好处是：如果能够进入到八强中，则泰山队在1/4决赛的第一回合比赛中将首先进行主场比赛，第二回合再客场作战。只有进入到半决赛后，“7号位”队伍才会先客后主。在取消了客场进球数的规则之后，相比而言，第一回合作战或许更为有利一些。当然，如果在两回合常规时间里总比分战平的话，需要加时决出胜负时，第二回合作战的球队则可能多少会有些优势。这也是为什么亚足联此番抽签时，将以小组第一名身份出线的队伍安排在第一档次、第一回合先客、第二回合再主场作战的原因。 不过，从泰山队以往征战亚冠联赛的情况来看，首回合主场先战日本球会，常常能够抓住机会率先取胜，客场则结果不是很理想。所以，对泰山队而言，在抽签对阵结果揭晓后，需要做的就是如何先静下心来进行全方位的分析和准备，特别是在引援方面加快进程。或许，泰山队无法再像过去那样引进类似像费莱尼这样的大牌，但像克雷桑这样的外援，其实已经足够。不要忘了，克雷桑在本赛季的亚冠联赛小组赛中，在射手榜上排名首位。这并不是一件容易的事情。 按照赛程规定，山东泰山队将先主后客，两回合的比赛时间是明年2月13日/14日和2月20日/21日。对泰山而言，在备战过程中可能会多少有些影响，就是亚洲杯即将展开。目前，泰山队有王大雷、刘彬彬、刘洋和陈蒲四名主力球员在随国家队出战。但是，从积极的角度来说，这未必不是一件好事，因为要出战亚洲杯，在随国家队结束亚洲杯征程后，这几名球员的状态恐怕正处最佳，这比泰山队全队在备战过程中只有热身赛、无正赛可打的球员恐怕效果更好。 做好自己，放下患得患失的包袱，或许泰山队可以杀出一条血路来，从而彻底扛起中超外战的大旗！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/18/w550h268/20231229/ccc4-6407e43aa0b3c55881531d8bc145fcc6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/18/w550h268/20231229/ccc4-6407e43aa0b3c55881531d8bc145fcc6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/438/w550h688/20231229/0185-786c110552085b35fc3551dbf071120e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}