{
  "url": "https://sports.sina.com.cn/china/2023-09-06/doc-imzktunh0631612.shtml",
  "标题": "马尔代夫国奥玩失踪无故退赛 中国队被逼上绝路",
  "日期": "2023年09月06日 10:46",
  "正文": "来源：马德兴 德兴社 9月6日19时35分，在2024年第六届U23亚洲杯预选赛暨2024年巴黎奥运会男足预选赛亚洲区第一阶段小组赛第七小组首轮比赛中，中国2001年龄段U22国奥队将坐镇大连梭鱼湾足球场迎战阿联酋队。就在赛前一天，传出了同组的马尔代夫队将退赛的消息，这对中国国奥队来说已经完全被逼上了绝路。 ①马尔代夫压根没组队 马尔代夫国奥队突然退赛的确令人意外。据了解中国足协一直与马尔代夫足协保持着联系，以了解和确认对方的行程安排。因为作为本小组赛事的主办方，中国足协需要帮助落实训练场地、接待等各种事务。马尔代夫方面最初的说法是在9月1日自己先行落地上海后进行训练，然后再从上海奔赴大连。随后马尔代夫足协又补充称，将会在4日抵达大连。但是不管中国足协在随后的时间采用何种方式进行联系，始终没有确切的消息，上海方面也没有见到这支球队的影子，因为该队根本就没入境。赛前一天按照亚足联的相关规定召开参赛各队的联席会时，马尔代夫国奥队也就根本没有参加，像是失踪了一样毫无音讯和踪迹。 今年5月下旬分组抽签揭晓之后，马尔代夫国奥队因为与中国国奥队同组，其动态就成为关注的焦点。但马尔代夫队和印度国奥队一样，在2021年10月份参加完上届U23亚洲杯预选赛之后，U23这个年龄段的队伍就再也没有组建过，更没有在国际赛场上亮相过。而且受到疫情的影响，原本两年一届的南亚运动会在2019年之后就没有再进行，其中足球比赛由南亚各国U23国奥队参加，而下一届南亚运动会要在2024年才进行。所以，马尔代夫足协此时也没有必要再组建U23球队。 同样是两年多没有再组建U23队伍，但印度足协随着奥预赛的临近还是正常重建了2001年龄段队伍，可马尔代夫方面除了国家队的信息之外，没有任何有关U23队伍的消息。就在数天前，一年一度的南亚U16少年锦标赛在不丹开始进行，马尔代夫足协派出了U16国少队参赛，而且出征之前马尔代夫足协主席巴萨姆还专门为球队出征壮行。 换而言之，马尔代夫虽然报名参加了奥预赛，但或许是由于自知实力和水平有限，很早就做出了不参赛的决定，只是迟迟没有对外宣布而已。不过马尔代夫足协此举，确实是令中国国奥队陷入了更加被动之中。 ②退赛不影响出线形势 不管马尔代夫队退赛是有预谋的还是临时做出的决定，退赛本身并不影响中国队所在第七小组的正常比赛，对U23亚洲杯预选赛以及奥预赛第一阶段小组赛的出线形势也不会产生任何影响。 本届预选赛共分11个小组进行，每个小组的第一加上四个成绩最好的小组第二名，再加上决赛阶段的东道主卡塔尔队共16支球队，将参加决赛阶段比赛。由于朝鲜队之前已经宣布退赛，加上东道主卡塔尔队参加第二小组的比赛时只算友谊赛而不计算成绩，所以在计算四个成绩最好的第二名时，4队同组的小组第二名将不计算与同组第四名球队之间的成绩，以显示公平。 所以在马尔代夫队退赛之后，中国队所在小组就只剩下三支队伍，因为其他10个小组中也有三队同组的情况，所以在进行第二名比较时依然适用之前的规定。马尔代夫队的退赛，完全不会影响整个预选赛的进行以及出线形势。 ③中国被逼上华山一条路 但是马尔代夫队的临阵退出，给中国队制造了相当大的麻烦，令原本就不是很有利的形势变得越发困难。 中国国奥队原本硬实力就不够，加上因为2022年上一届U23亚洲杯被有关方面勒令退赛，此番只能以第四档次队伍的身份参加预选赛。这也是为什么中国足协要申办主场的很重要原因，就是希望通过主场优势来争取获得小组出线权，进入到明年决赛阶段比赛中。 因为是第四档次的队伍，按亚足联在抽签之前拟定的赛程，第一轮比赛就必须先和第一档次种子队——阿联酋队交锋。即便是作为东道主，中国足协也无权更改赛程。于是中国国奥队在6日的首轮就要与阿联酋队死磕。对中国国奥队而言，这是生死战更是一场遭遇战。虽然中国队已经拿到了阿联酋国奥队今年以来所参加的各种热身赛的比赛录像，可以事先展开研究与分析，但毕竟现在的阿联酋队在人员方面已经有所调整与变化，而且技战术方面也重新进行了完善，且在近期没有参加过任何国际热身赛。 马尔代夫队的退赛，同时使得印度国奥队在首轮轮空，而中国队也失去了直接了解对手的机会。因为印度队在8月20日才集中，过去两年多时间里没有组建过队伍，也没有参加过一场热身赛。中国队方面原本可以借首轮比赛对对手的情况有所了解，但如今完全没有了机会。这也就意味着9月9日中国队对阵印度队时，又将是一场遭遇战！这无疑让中国国奥队的准备变得更为艰难，也缺乏针对性。 而赛程上最大的不利，还是中国队在9月12日的最后一轮比赛中轮空！假设中国队在首轮无法取胜阿联酋队，仅仅收获一场平局，而中国队在随后对阵印度国奥队的比赛中不管取胜与否、赢几个球，阿联酋队完全可以根据情况计算好了再与印度队交锋，争取比中国队多进球。这样在同分的情况下，阿联酋队就可以以净胜球优势压倒中国队而名列小组第一，直接锁定决赛阶段比赛入场券！ 根据原定的赛程，中国队末仗对阵马尔代夫队，如果首轮与阿联酋队战平的话，还可以根据情况从马尔代夫队身上多捞净胜球、以争取压倒阿联酋队。但如今马尔代夫队退赛之后，中国队已经没有了这样的机会。 换而言之，中国队只有首仗拿下阿联酋队、次轮再胜印度队，提前锁定小组第一名的出线权，才可以不受末轮轮空的影响。所以，对中国队而言，原本对阵阿联酋队的首仗还可以接受平局的结果，如今则只能是华山一条路必须战胜对手，而如果输球基本无缘小组晋级；平局的话，则命运基本不掌握在自己手中！",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/188/w650h338/20230906/f81b-4c1dbaa2b27d0dd29128fa980c782b68.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/188/w650h338/20230906/f81b-4c1dbaa2b27d0dd29128fa980c782b68.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}