{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaackkv9001812.shtml",
  "标题": "青少年足球补课是关键 07一代缺乏让人眼前一亮的球员",
  "日期": "2024年01月02日 14:30",
  "正文": "记者陈永报道7轮比赛，28场激烈对决，2023年12月27日，中国足协青少年足球锦标赛职业俱乐部U17组（下简称U17联赛）在珠海落幕，山东泰山U17队夺冠。 争冠组的比赛非常激烈，整体质量较高，近8成的比赛是平局或者一球定胜败，球队和球员都全身心投入，但一个现实问题是，06年龄段，尤其是07年龄段球员存在严重问题，基本功不好、技战术素养不够，特点也不鲜明。究其原因，一方面是中国青少年足球整体发展状况不佳，另一方面，也和过去3年他们缺乏足够的比赛锻炼有关。 过往，他们失去了很多，但亡羊补牢，犹未为晚。对于每一名青训教练来说，都要有时不我待的使命感，为球员们灌输更多正确的足球理念；而对于中国足协而言，赛事体系规划更合理、更系统非常关键。 中国的青少年足球，“补课”正当时，而如何更好地“补课”，是他们未来两三年的关键所在。 泰山U17队是U17联赛冠军，但一路走来，除了对阵争冠组倒数第一的国安是4比0获胜外，有5场比赛是一球险胜，包括2比1上海嘉定汇龙、2比1申花、2比1大连人、1比0辽宁沈阳城市、1比0蓉城，还有一场是和广州队1比1战平。 作为冠军，泰山U17队的“遭遇”其实可以说明一个问题，就是此次U17联赛争冠组的比赛，竞争非常激烈甚至残酷。数据统计显示，全部28场比赛，2球及2球以上获胜的比赛只有6场，占比只有21%；平局数量达到了10场，占比接近36%；一球之差胜负的比赛则多达12场，占比43%。换言之，接近8成的比赛，打得难分难解。 从第4轮开始的16场比赛，2球及2球以上获胜的比赛只有1场，其余15场要么是平局，要么是一球胜负。 具体到球队，冠军泰山有6场比赛是一球获胜或平局；倒数第一的国安实际上也只有2场比赛是2球及2球以上输球，一球之差输球或平局的场次高达5场；倒数第二的上海嘉定汇龙只有1场比赛是2球及2球以上输球，其余比赛都是平局或者一球之差获胜/输球；倒数第三的辽宁沈阳城市，没有一场比赛是2球及2球以上输球，全部是平局或者一球之差输球。 场上的表现也是如此，广州队和泰山的比赛，为了阻击泰山，同时为自己赢得争冠的机会，广州队拼得非常凶，几乎所有的换人，都是拼抢受伤后换的。最后一轮，泰山和申花要争冠，其中泰山对阵蓉城，申花对阵辽宁沈阳城市，对阵的球队都是拼死阻击，最终，辽宁沈阳城市2比2战平申花，而泰山凭借一个超级世界波1比0险胜蓉城。 从这个角度讲，U17联赛（争冠组），是该年龄段2023年度质量最高的赛事，这一点，获得了该年龄段专业人士的普遍认可。而在赛场上，球员们展现出来的斗志，令人动容。 赛事组织方是中足联筹备组青训部，他们提供了最好的保障——场地方面，珠海索卡足球训练基地，一块场地17天打了14场比赛，到了最后一场，草皮质量仍非常好；比赛完全参考中超模版，包括入场，隆重的仪式感让球员们很激动；此外，赛事预告、直播预告、裁判员预告、首发阵容、每轮最佳球员，包括赛事最佳球员、最佳门将、最佳射手、最佳教练以及最佳阵容评选非常详尽，可以说，细节成就了高质量赛事；裁判员的选派，争冠组的比赛大都是国家级裁判，大都执法过中甲和中乙比赛。 U17联赛结束后两天，国足在2023年的最后一场热身赛中0比2不敌阿曼，考虑到95、97、99、01、03一代球员的情况不容乐观，国足未来的前景是令人担忧的，由此带来的话题是，中国足球，从哪个年龄段可以好起来呢？ 2023年，08年龄段国家集训队在U15东亚杯上夺冠，令人振奋，而中国足协男足青训部相关专家表示，09年龄段整体情况比08年龄段更好，因为09年龄段是奥运年龄段，也是《中国足球改革发展总体方案》颁布后开始踢球的年龄段，普遍观点认为，从这个年龄段开始，中国足球有望进入向上的拐点，当然，前提是青少年相关工作做得踏实。 那么，06年龄段尤其是07年龄段情况如何呢？ 此次U17联赛，理论上是06年龄段参赛，但争冠组的8支球队，除了蓉城是纯U17队伍外，广州、大连人、辽宁沈阳城市、上海嘉定汇龙和国安都是06&07年龄段混编，泰山和申花更是07&08年龄段混编。由于争冠组8强代表着中国青训在该年龄段的最高水平，理论上，大部分优秀的07年龄段球员都打了此次争冠组比赛，相反，一些优秀的06年龄段球员，可能入选了俱乐部的U19队、U21队或者一线队，比如浙江的王钰栋，就进入了一线队。 通过比赛可以发现，虽然部分球员有一定的特点，比如最佳阵容内的球员表现都不错，门将依合散更是08年龄段球员，而未入选最佳阵容的球员，比如广州队的白余涛、王俊洋和陈栋涛也不错，但如果以更高标准要求，争冠组8强缺乏让人眼前一亮的球员。 多位观看比赛的教练员、裁判员以及其他相关专业人认为，目前这批孩子，恐怕无法承担起中国足球崛起的重任。 道理很简单，06年龄段球员今年17岁，他们在14岁、15岁和16岁的时候缺乏高质量比赛，甚至部分球员还缺乏训练，07年龄段对应的则是13岁、14岁和15岁。从13岁到16岁，是一名球员技术能力和战术能力综合发展阶段，但缺乏比赛甚至缺乏训练，如何成长？ 这种情况，其实不是06、07年龄段所独有的，从01年龄段到09年龄段，都或大或小的有影响。 其实，2023年以及未来两三年，中国青少年足球的首要目标不是实现大的发展，而是“补课”。就整体层面而言，良好的赛事体系，是补课的关键。2023年度，各项赛事全面回归，让人眼前一亮，赛事组织者也竭尽所能，希望促进青少年足球发展，但由于缺乏协调且比赛被迫在下半年进行，整个赛事体系是混乱状态。 以泰山U17队为例，2023年度，他们打了48场正式比赛，其中U17联赛三个阶段总计19场比赛；学青会两个阶段总计11场比赛；中青赛四个阶段（大区预选赛及全国总决赛三个阶段）总计18场比赛。48场比赛不算多，但也不算少，如果合理规划，锻炼价值是非常大的。 但实际上，呈现的却是混乱状态，泰山U17队打的48场比赛，上半年只有一个阶段的4场比赛，为中青赛U17组的大区预选赛，对手是学校球队和地方青训机构，比赛质量一般，到了下半年（6月30日U17联赛预选赛阶段打响），他们一口气打了8个阶段总计44场比赛，这就非常恐怖了。 期间由于赛程冲突，泰山U17队还曾经一分为二，同时打两项赛事，8个阶段的比赛，泰山直到中青赛总决赛第三阶段和U17联赛第三阶段才可以系统备战，前6个阶段，基本上是疲于奔命，阵容不断调整，甚至不得不放弃成绩目标，也是到了最后两个阶段，阵容才完整，最终，他们在2023年中国足球最后一项赛事也就是U17联赛争冠组比赛中夺冠。 申花的情况类似，有申花球迷笑言，申花U17队是一支队伍分成好几个队同时打比赛，因为他们还要参加上海市的比赛。疲于奔命的球队，一场比赛只有15个人左右是常事，曾经有一场比赛，更是出现了只有11名首发球员没有替补的尴尬情况。 如果48场比赛全年均衡分布，那么，比赛的锻炼价值就非常大了，自然是对这批孩子最好的“补课”，但现在，比赛挤成一团，“补课”成了玩命，大部分比赛，也就失去了锻炼价值。 所以，在赛事全面回归的情况下，2024年度，中国青少年的各项赛事一定要做好协调，建立完善的赛程赛历，突出U13中青赛、U15联赛、U17联赛、U19中青赛和U21联赛的核心地位，然后均衡发展其他全国性赛事，同时给地方赛事、国际国内青少年足球邀请赛预留出时间，如此才叫“补课”。 当然，就各队而言，教练员们也要有足够的使命感和责任感，尽最大可能给予他们最好的指导，让人欣慰的是，韩鹏、周海滨、陶金、张耀坤等一批优秀的年轻教练，包括中村雅昭、庭田智弘等优秀的外教以及一批老教练，都在默默地为中国青少年足球坚守和耕耘，他们延续着中国青少年足球的希望和未来。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240102/95b7-9091759389443607b4cb3e920815312f.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240102/95b7-9091759389443607b4cb3e920815312f.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240102/2211-d9e61bd7c7365b64219222959c657bb8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240102/0a0b-46bdbca1ad21a0704b1df830c14ccd27.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/c3e1-da6da18300cbb1e2971a0b68ddc18545.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/398/w550h648/20240102/ab33-23c5a5b844a550a396eaf1b0e8838e10.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/5115-a55157eae52df1787507e11c4aba965b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/51f5-05587afc00447de9df571bfb91d0f0f5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/8718-9a748c689165c289d0bd1fd8e30adc28.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240102/108b-e6818b8677a5f19b817f4448e90c6db3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240102/113f-6f9cab5b3f1c58216e339b63f053f97e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240102/a7bc-494ea0cd367bdb962bfad106f7f0c5ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240102/2643-2c66a790b1ee9a071c886234346c8c67.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}