{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzrxmf6049168.shtml",
  "标题": "C罗中国行：人未到 相关纠纷已生 谨防受骗！",
  "日期": "2023年12月29日 11:36",
  "正文": "来源：第一财经网 陈汉辞 “C罗中国行，谨防受骗！”近日，网友“成都金融彭于晏”通过抖音发声表示。 近期C罗所效力的俱乐部沙特利雅得胜利队官宣将于2024年1月下旬开展中国行活动之后，中国球迷们对C罗在中国的行程十分关注。 网友“成都金融彭于晏”说，因为是C罗的粉丝，他的朋友找了自称可以安排与C罗“一对一”私享会的平台，届时可以和C罗拍照、合影、握手甚至共进晚餐，价格在8万元、12万元甚至更高，共有50人报名。不过，他的朋友交了2万元的订金后，就被对方给拉黑了。 “这时候，我们的激动就给骗子带来了机会。”“成都金融彭于晏”提醒说。 与今年6月梅西中国行的“超燃”场面相比较，这场名为“荣耀巡回赛 2024利雅得胜利中国行”的开篇，显得有些混乱。在本场活动中，俱乐部将与国内两支球队进行两场友谊赛，门票自12月25日开始预售，2分钟就售罄，票价分为六档，从380元到4580元不等。 然而，这场活动在“旗开得胜”时却出现了退票现象；与此相随的是，只要花费8万、10万、12万元就可以获得“C罗私享会”等受骗消息，又开始了“漫天飞”。这些，无疑是此次C罗中国行的主办方不想看到的画面，他们第一时间对“出现重复购票”与“退票通道”情况进行了声明。 但是，蝴蝶效应还是发生了，围绕“C罗中国行，票价值不值？”等质疑声此起彼伏。目前距离比赛还有一个月的时间，总会有新的热点盖过这场争论，但主办方能否复制“梅西6月神话”，还是被打上了问号。 据业内人士保守估计，今年6月梅西中国行，一场友谊赛下来，主办方至少赚了5000万元。 如果以此为参照，作为2023年世界最高收入运动员的C罗，这趟中国行的两场比赛，主办方又会赚多少钱？ 友谊赛最高票价4580元，值不值？ 根据安排，利雅得胜利将于2024年1月24日和28日举办两场“荣耀巡回赛 2024利雅得胜利中国行”比赛。在这两场比赛中，利雅得胜利将分别对阵上海申花和浙江队，比赛地点均为深圳大运中心体育场。 对于赛事的退票现象，目前有两种情况，一是，首轮售票是通过多个平台进行销售，球迷为了抢到票在不同平台用同样的身份证进行了抢票，由此出现退票；二是，的确有一些球迷感到票价不值。 对于前者，主办方在声明中明确表示，同一观赛人在同一场次内仅可成功出票一张，以系统首次录入信息的订单为准，其余重复购票的订单无效，该重复购票的已支付票款将在正式开票之后原路返还。 对于后者的“退票诉求”，有支持者，也有反对者。 支持者认为，票价的确定得有点高，这里对标的是梅西和阿根廷队的中国行。但是在今年6月，阿根廷队是世界杯冠军，而梅西是球王；此次，“荣耀巡回赛 2024利雅得胜利C罗中国行”中，利雅得胜利是沙特阿拉伯的一家职业足球俱乐部，成立于1957年，也是沙特阿拉伯足球联赛中最成功和最受欢迎的球队之一。利雅得胜利曾多次获得沙特阿拉伯职业足球联赛的冠军，并且是亚洲冠军联赛历史上唯一一个夺得冠军的沙特球队。 有观点认为，这个层级的俱乐部比赛，将最高票价定为4580元是有些问题的，而且比赛场地不像梅西6月用的是改造后的专业足球场地，“最高票价也就是看台的位置，看比赛很近。这样的话，有些抢到票的人冷静下来后想想就感觉不值了，这相当于买了最高票价还得用望远镜？”有网友这样表示。 还有一种观点认为，往年一些国际足球俱乐部超级巨星中国行，最高票价也就1000多元，短短三四年之后，如今的最高票价就涨到了4580元，“有些离谱”。据了解，在2019年，意大利两大豪门足球俱乐部尤文图斯和国际米兰约战南京，彼时的最高票价为1099元。 超级球星的运营方式已然不同 “其实，退票现象很正常。”12月27日，肆客体育创始人颜强在接受第一财经记者采访时表示，“这次C罗中国行，更准确地说，是以C罗个人超级IP为主要卖点的商业比赛，这种商业比赛的运营包装手段与以往有着很大的不同。” 公开信息显示，此次C罗中国行的主办方为两家公司，一家是影视公司集团，该公司最初定位是文化出海的影视公司，目前正在谋取多元化发展，两大主要业务板块为演唱会与影视剧。 该公司于2019年10月为歌手李荣浩举办过“年少有为”世界巡演新加坡站，也获得过著名创作型歌手周杰伦在中国（除香港、澳门特别行政区外）、日本、新加坡、马来西亚、澳大利亚、泰国的演唱会制作权。 另一家则是今年4月刚成立的公司，公司实际控制人有着一些国际赛事运营的经验。 “包括梅西6月行，背后的推手已经有了很大的变化，这就决定了他们运营此类国际商业赛事并非基于中国体育赛事的基础所作的，而是围绕一个超级IP，就像是运营国内演唱会一样，诸如像TFBOYS、周杰伦的演唱会，如果是对标他们的规格，那么C罗中国行的票价就显得十分正常。”颜强表示。 据悉，TFBOYS今年在西安演唱会的票价以及周杰伦四天嘉年华的票价最高为2000多元，最高炒到了6000元甚至更高的价位。如果对标这些明星IP，那么，作为国际巨星的梅西与C罗最高票价定到4000元，实属正常范畴之内。 最为关键的是，随着国内近些年累积的消费能力与消费欲望的集中爆发，让超级IP的操盘者们，看到了一些“希望”。颜强认为，以周杰伦嘉年华演唱会为例，天津站的演唱会，总计观众人数18.5万人次，其中本地观众占比38%，外地观众占比62%，累计综合消费带动超过30亿元。 在今年6月，梅西中国行的一场比赛就形成了超级浪潮，那C罗即将到来的两场比赛，又会是怎样的效果？ “我个人理解来说，对于此类国际赛事的消费者，更像是一种精神产品，结合了个人情怀。一张四五千元的门票，与你个人的实际收入与消费有着多大关系？”颜强表示，“市场的预期、票价设置以及相匹配的服务，这些与消费者的期望值之间可能存在着差距。这些是市场的一种正常反应。”",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/102/w650h1052/20231229/4829-c3d3b63c5fb74c211ef43135896f348b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/102/w650h1052/20231229/4829-c3d3b63c5fb74c211ef43135896f348b.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}