{
  "url": "http://sports.sina.com.cn/g/laliga/2019-04-01/doc-ihsxncvh7368333.shtml",
  "标题": "齐祖派儿子上场！克圣弗爵也干过 这对父子最牛",
  "日期": "2019年04月01日 16:38",
  "正文": "二进宫，二儿子，二连胜。 对于齐达内来说，第二次受任于败军之际，赛季中途接手皇马，眼前的摊子着实比三年前还要更烂。至少，15-16赛季尚有欧冠可以一搏，而本赛季已然四大皆空。但话说回来，纵使局面再风雨飘摇，坐镇伯纳乌主场打韦斯卡，总归是牛刀杀鸡。 赛前，《阿斯报》等多家西媒即风传“卢卡-齐达内这场很可能首发”，加上无争冠压力一身轻，皇马主帅果然明牌，轮休了刚刚长途飞行打完国际比赛周的纳瓦斯，派上自家二公子把门。 西甲首秀，卢卡-齐达内两次城门失守——尽管丢球跟他关系不大，但皇马从开场落后到被人扳平，面对弱旅打得异常波折，靠补时绝杀才在主场留住3分，作为门将被打出本队最低分也是常理。但毕竟吉星高照，老爸上任以来两战全胜，也可以坦然地在赛后新闻发布会上评价他“表现挺成熟，对得起首发”。 这是齐祖父子第一次在西甲同场上阵，却不是第一次为皇马联袂出征。16-17赛季国王杯1/16决赛次回合，面对西乙B球队莱昂内萨，手握首回合客场7-1大胜优势，又要顾及4天后做客诺坎普的国家德比，齐达内好整以暇，从B队征召多名小将，长子恩佐-齐达内亦在其中。 恩佐在下半场开始时替补出场，并在第63分钟右脚抽射破门，将比分扩大为5-1。赛后西媒笑称：“齐达内用了345分钟才打进效力皇马首球，可他儿子只用18分钟就做到了！”可惜，同样司职前腰，恩佐却未能得其父真传，那场国王杯也成了他代表皇马一线队的唯一出场，为父亲出征西甲的故事，只得留给了二弟书写。 父亲踢球成绩彪炳，执教亦称得上一代宗师，到了儿子却实力平平，老爸也不敢放手任用，这样的事，西甲不独存在于皇马，巴萨亦然。昔日克鲁伊夫开创梦之队，其独子约尔迪-克鲁伊夫亦进入拉玛西亚，先升上巴萨B队，又在1994-95赛季被老爹提拔进一线队。 西甲处子赛季，小克鲁伊夫得到28次出场，打进9球跟罗纳德-科曼、斯托伊奇科夫两大名将并列队内金靴，个人数据相当可观。但不巧的是，那个赛季皇马问鼎，终结了巴萨在西甲的4连冠。之后的赛季，马竞包揽国内双冠，“梦之队”解体，小克鲁伊夫的数据亦大幅下滑（联赛18场2球）。尽管入选了荷兰队，并出战了当年夏天的欧锦赛，但在父亲被解雇后，他在诺坎普的道路也走到了头。 欧锦赛后，小克鲁伊夫留在英格兰，加盟曼联。时任曼联主帅弗格森，正是英超著名的“虎父犬子”。1990-91赛季，弗格森将自己的二儿子达伦-弗格森从曼联青训调入一队，但达伦的能力实在平平，即便是曼联挣扎于老英甲的时期，出场也只手可数，遑论建功立业了。 1992-93赛季，英超取代老英甲。由于队长布莱恩-罗布森受伤，赛季前15轮，弗格森决定试试儿子，用达伦和国脚保罗-因斯搭档中前卫。这15场比赛，达伦-弗格森全部首发，打满13场，机会不可谓不多，却既没进球、又无助攻，让老父亲彻底死心。布莱恩-罗布森复出后，达伦被一撸到底，连比赛名单都再未进去。但因为出场数足够，也领到了一枚首届英超的冠军奖牌。 1993-94赛季，达伦-弗格森被父亲给了3次出场仍不达标后，就被卖给英甲（当时的英格兰二级联赛）狼队，证明其确无立足英超的本领。不过，达伦-弗格森虽然球员生涯不值一提，从教后却小有成就：2007-08赛季以球员兼教练接手英乙彼得堡联后，两年带队连升两级进入英冠，期间被联赛教练协会的同行评为2009年英甲最佳主帅；此后两度执教彼得堡联，以及在唐卡斯特流浪者，也都有所作为。 同为首届英超冠军的成员，史蒂夫-布鲁斯是弗格森执教曼联初期的主力中卫。这名前英格兰边缘国脚和恩师一样，也在英超执教过自己的儿子。凭借他红魔功勋的关系，他的儿子阿莱克斯-布鲁斯也曾在曼联青年队受训，但未能升上一线队。2012年，布鲁斯被赫尔城聘请为主帅，随即从利兹联买来自己儿子。阿莱克斯也很给父亲长脸，作为主力中卫，当赛季就帮助“老虎”排名英冠第2，直接升上英超。此后两个赛季，阿莱克斯-布鲁斯在父亲手下，得到42次英超出场。 2015-16赛季，布鲁斯父子帮助降回英冠的赫尔城通过升级附加赛，再升英超；史蒂夫-布鲁斯也成为接替霍奇森执掌英格兰队的热门人选之一。但不到一周后，他因转会不力被赫尔城老板阿拉姆解雇，阿莱克斯也未能从这次升超“沾光”，半年英超0出场后被外租英冠维冈，并最终被卖给了英乙伯里。阿莱克斯-布鲁斯也是“转籍”国脚，曾分别代表爱尔兰和北爱尔兰队出战。 球员时代，齐达内碰到过一对“父子敌人”——1998年世界杯本土夺冠途中淘汰的马尔蒂尼父子。这也是足坛最传奇的父子兵，都当过AC米兰队长：切萨雷-马尔蒂尼是第一个捧起欧洲冠军杯的意大利人，儿子保罗-马尔蒂尼的捧杯数更是父亲5倍之多！ 1996年，萨基因欧锦赛未能小组出线下课，90年代执教意大利U21连夺三届欧青赛冠军的老马尔蒂尼接任，马尔蒂尼则是彼时意大利队的队长。执教国家队后，老马尔蒂尼手握一把好牌，战术却极其保守，因而颇遭诟病。法国世界杯1/4决赛，他的蓝衣军团面对东道主毫无进取心，虽成功守到点球大战，仍只能出局，老马下课。 2000-01赛季，在意甲跌出欧战区的AC米兰怒炒主帅扎切罗尼，由于之前加利亚尼已敲定土耳其人特里姆夏天上任，年近七旬的老马尔蒂尼临危受命，担任过渡主帅。老马尔蒂尼带米兰打完了赛季剩余的11轮联赛，虽然未达到进入欧冠的最高目标，但抢到一张联盟杯入场券，保住底线，并且在“客场”6-0痛宰国际米兰——至今，这仍是米兰德比交锋史上的最大分差，也是国际米兰意甲史上最惨的主场败仗。 1998年后，世界杯决赛圈阶段，父亲教练、儿子球员的情况还有多次出现。2006年世界杯，“塞尔维亚和黑山”第一次也是最后一次以这个国名参赛，主帅伊利亚-佩特科维奇在前锋武齐尼奇肯定因伤缺席后，本来挑选了自己的儿子杜尚作为替代，没想到引发国内汹汹舆论。佩特科维奇招架不住，不得不放弃已经报好名的儿子，而此时FIFA规定的更改名单时限已过，塞黑只好自损一人，前往德国。 比起佩特科维奇，昔日同属南斯拉夫的邻居克罗地亚，其主帅兹拉特科-克拉尼察就强硬得多。他在报送23人参赛大名单时，也选入了自己的儿子、攻击型中场尼科-克拉尼察，同样在克罗地亚国内引发反弹。舆论认为，21岁的小克拉尼察能成为最年轻的世界杯国脚，就是仗着老爸当主帅。 老克拉尼察针锋相对，力陈能以小组第1力压瑞典直接出线，儿子是有很大贡献的。父亲力挺，加上小克拉尼察世预赛实打实立过功，最终父子同赴德国。三场小组赛，小克拉尼察全部首发，世界杯后被英超朴茨茅斯买进。 四年之后，南非世界杯又有两个儿子为父亲上阵厮杀。美国中场迈克尔-布拉德利首发并打满了当届的4场比赛，而他的父亲，正是时任美国队主帅鲍勃-布拉德利。在对斯洛文尼亚的小组赛第2轮中，小布拉德利在终场前仍1-2落后局面下奋勇杀入禁区破门、冲向父亲怒吼庆祝追平的一幕，至今让人印象深刻。 其实，布拉德利父子并非只在国家队合作。早在2004年，小布拉德利从北美大联盟球队纽约地铁明星出道，就是在老父帐下效力。16-17赛季，老布拉德利接替圭多林执教跌入英超降级区的斯旺西，还曾传说他有意引进自己的儿子补强中场。只不过老布没撑到冬窗开放就在节礼日下课，儿子也无法驰援了。 同样在2010年世界杯，首次作为独立国家参赛的斯洛伐克，也有一对父子——同叫弗拉基米尔的主教练老魏斯和中场小魏斯。小魏斯出道于曼城青训，虽然在当时的蓝月军仅有1次英超出场就被外租，但他在国家队还是有着重要的地位。 小组首场战平新西兰，斯洛伐克第一个世界杯正赛进球，就有小魏斯的参与。之后除了对意大利，小组赛次战巴拉圭和1/8决赛不敌荷兰，小魏斯均首发并打满全场。斯洛伐克能够打进16强，也是相当可以满意的成绩。实际上，小魏斯被叫做弗拉基米尔-魏斯三世，他的爷爷也叫做弗拉基米尔，也是前捷克斯洛伐克队的国脚。祖孙三代都是国家队成员，这在足坛也是比较罕见的了。 相对而言，诸如马尔蒂尼父子这种无论国家队还是俱乐部都能成传奇、且父亲亲自执教儿子的情况，实属凤毛麟角。国家队层面，这在一些足球小国或非传统强国，相对还容易发生，所以我们很有望在今后的世界杯上再见到父子一同出征；而俱乐部层面，尤其在主流联赛、豪门球队里，这很难成为普遍状况。 然而，齐达内从踢球到执教，似乎自带“玄学”属性。在皇马，他已经执教过两个儿子，考虑到他快17岁的三子特奥-齐达内、不到14岁的四子埃尔亚兹-齐达内也都在皇马青训梯队，法国人会继续扩大这个家族纪录么？ （Gijoe）",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190401/2svC-hvcmeux1569366.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190401/2svC-hvcmeux1569366.jpg",
    "//n.sinaimg.cn/sports/transform/276/w650h426/20190401/1ymS-hvcmeux1578308.jpg",
    "//n.sinaimg.cn/sports/transform/323/w640h483/20190401/ZwJ8-hvcmeux1588498.jpg",
    "//n.sinaimg.cn/sports/transform/290/w650h440/20190401/Yw0J-hvcmeux1599784.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190401/j2J0-hvcmeux1608209.jpg",
    "//n.sinaimg.cn/sports/transform/335/w650h485/20190401/resU-hvcmeux1614652.jpg",
    "//n.sinaimg.cn/sports/transform/201/w592h409/20190401/Wy0Q-hvcmeux1630649.jpg",
    "//n.sinaimg.cn/sports/transform/276/w633h443/20190401/NOAp-hvcmeux1643295.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190401/acn8-hvcmeux1648619.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190401/90QV-hvcmeux1660101.jpg",
    "//n.sinaimg.cn/sports/transform/217/w594h423/20190401/c_Bv-hvcmeux1664358.jpg",
    "//n.sinaimg.cn/sports/transform/270/w630h440/20190401/pvXB-hvcmeux1672969.jpg",
    "//n.sinaimg.cn/sports/transform/20160617/BCiJ-fxthapu9178221.jpg"
  ]
}