{
  "url": "https://sports.sina.com.cn/china/2021-12-28/doc-ikyakumx6902556.shtml",
  "标题": "变了样的中超--金元足球崩塌 山东稳如泰山",
  "日期": "2021年12月28日 16:00",
  "正文": "体育大生意第2762期，欢迎关注领先的体育产业信息平台 文|张坦 体育大生意记者 12月26日，广州越秀山体育场，比分最终定格在2-0，山东泰山队战胜河北队。豪取中超10连胜的同时，提前3轮锁定中超冠军，时隔11年再次问鼎联赛桂冠。 这是山东泰山队队史第五个顶级联赛冠军，历史夺冠次数仅次于广州队和（前）大连实德的8次问鼎。 在1999年神奇双冠、2006-2010五年三冠后，山东队经历了11年的等待与煎熬。在2010年鲁能上次夺冠的阵容中，本次夺冠依旧在队的只剩下郑铮、张弛、王彤三人。 12月2日，在山东泰山队28岁生日当天，泰山俱乐部官方发出了一张海报：“28载感谢陪伴，未来继续携手前行”。 纵观中国足球职业化以来近30年的时光，山东泰山队可能是最特殊的一个。不仅因为山东泰山队是职业化元年就在列的“元老”之一，也是因为山东对于青训、足球文化28年如一日的坚守，值得钦佩与尊重。 当中超进入烧钱的“金元时代”，虽然面临着残酷的压力与竞争，山东依然力争名列前茅。而当联赛整体陷入萧条，“稳如泰山”又成为了全联赛的标杆。 “百年大业，不止争一朝一夕”，是山东足球最真实的写照。 我们无法预判未来的3/4个世纪，但距离中国球迷期待的百年俱乐部，山东泰山无疑是最接近的之一。 时隔11年再度问鼎中超冠军，则是对山东队稳定坚持投入最好的回报。 变了样的中超，泰山厚积薄发 2021年，对于中超来说是无比艰难的一年。 在这一年的开头，经历了卫冕冠军苏宁的停止运营，经历了中性名的风波。赛季中期开始，又经历了股改推进的艰难，经历了从国家队40强赛到12强赛的欢喜与失落，联赛赛程的一次次有计划变更，或临时变更。 更加艰难的是，当“金元泡沫”褪去，中超多数球队出现了不同程度的欠薪现象，只剩下山东泰山、上海海港等少数球队并未欠薪。 在这样的情况下，“稳定”，成为了中超赛场最难得可贵的品质。而平稳过渡中率先完成了股权多元化、中性名改革的山东泰山队，不仅基本保留原有实力，还在乱世中进一步增强了板凳深度。 签下徐新、吉翔、石柯等实力派球员，让泰山的阵容厚度进一步得到了提升，却并未付出昂贵的转会费，泰山本身的稳定就是吸引优秀球员最关键的因素。在其他球队面临大牌外援离队的情况下，泰山只少了格德斯一人。孙准浩、贾德松的引进，也以“花小钱办大事”的方式，有效提升了球队实力。 在山东队成功提前夺冠的前两天，曾有舆论质疑，今年中超的含金量不足。但无法否认的是，这支山东队整个赛季贡献了多场经典比赛。 在赛季关键战役中，山东泰山队多次战胜了直接竞争对手，其中第17轮2-0战胜上海海港的比赛，基本杀死了冠军争夺的悬念。 与此同时，本赛季山东泰山队还多次上演绝杀好戏： 中超第2轮对阵广州队，费莱尼第93分钟绝杀；中超第16轮对阵北京国安，贾德松第92分钟绝杀；中超第18轮对阵长春亚泰，郭田雨第91分钟绝杀。 《北京青年报》撰文表示， 泰山夺冠是厚积薄发的必然结果 《北京青年报》表示，当金元足球的“外衣”被无情扒下后，泰山的夺冠为寒冬中的中国职业足球提供了范本。 泰山稳定的阵容既来自于常年稳定的投入、股份制改革后平稳的管理，也来自山东多年深耕青训的持续产出。即使全华班出战，队内拥有多名国脚球员的山东队同样实力不俗。 22岁的高中锋郭田雨如今已经成为国家队成员，在俱乐部则打出了赛季进球上双的优秀表现。19轮结束后，位列中超联赛射手榜前三，成为本赛季中超最亮眼的本土新星。 郭田雨前途一片光明 未来，郭田雨或许会走上留洋之路。不过山东队也不必担心替代者人选，在泰山梯队中，卢永涛、田玉达、卢宏达、彭啸等前锋，都在等待出场机会，有望出现下一个郭田雨。 在本赛季前19轮山东泰山队的43个进球中，本土球员的进球数达到了21个，约占一半，高于中超平均水平。 其中，泰山自身青训出品的球员打进了18个进球，分别是郭田雨的10个进球，吴兴涵的3个进球，段刘愚的2个进球，郑铮、齐天羽、刘洋的各1个进球。进球球员分布于山东青训1989-1999的5个年龄段，一线队本队青训球员更是横跨8个年龄段，展现出了多年以来山东青训质量的优秀与稳定。 山东泰山依然有费莱尼等强力外援固然值得羡慕，但山东队国内球员的阵容强大，则是多年持续耕耘青训的必然结果。 郝伟与李霄鹏 而山东泰山现任主教练郝伟，也是出自鲁能足校，曾作为绝对主力获得1999年山东队的双冠王。如今时隔22年他带队再次夺冠，不仅打破了12年中超土帅无冠的尴尬纪录，也成为1994年中国足球职业化以来，以球员和主教练身份均问鼎中超冠军的第一人。 与此同时，现任国家队主教练李霄鹏，也是血统纯正的山东泰山队出身。 植根青训，“一处水源供全国” 过去二十多年里，论持续的青训培养人才的能力，山东泰山在中国足坛可谓无人能出其右。 据2020赛季的数据统计，中超16队报名人数400人，其中鲁能青训出品占到了50人，占比12.5%。如果去除去年的71名外援，鲁能青训占比更是达到了15.19%。意味着中超赛场每100名国内球员就有15人来自鲁能青训。 在外援当道的年代，山东泰山队出产的青年才俊，不少被外租至中超其他球队，或者低级别联赛锻炼，其中多数都能逐渐站稳脚跟。 据《足球报》报道的数据，目前山东泰山队租借到其他职业球队的1997年及以后年龄段的年轻球员，本赛季在中超、中甲、中乙及足协杯比赛中已经打进了56个进球，其中仅00后球员就打进了43个进球。 而在最后一次拥有完整青训赛事的2019赛季，泰山队拿到了青超、青少年足协杯和冠军杯总计15项冠军中的9个。 在中超2016-2020的转会净投入排名中，山东鲁能泰山仅位列第10。虽然山东队也曾在转会市场上重金购买强力外援，但强大的青训造血能力，让山东队的收支平衡做到了更好。据《足球报》报道，仅2017年山东队在转会市场上的收入就超过了5亿人民币。 2010年在伊万科维奇的带队下，山东鲁能拿到了“前金元时代”中超的最后一座联赛冠军奖杯。此后，升入中超的广州恒大强势崛起，并开启了中超七连冠、三年两夺亚冠的盛世王朝。 而几年后，上港、华夏、权健等资本的加入，更是将金元足球推上了巅峰。 中超历史上最昂贵的12笔转会，全部出自这一时期。除了保利尼奥从恒大加盟巴萨、卡拉斯科从大连重返马竞之外，其余10笔转会均为国内俱乐部重金收购强援。 中超历史最贵转会名单 在过往11年的等待中，山东泰山面临过竞争对手强势挖角国内球员、天价外援竞争，也曾尝试砸钱参与竞争，引进过蒙蒂略、格德斯、洛维、佩莱等强力外援，但与竞争对手对比，开销相对理智。 在一度希望竞争“金元足球”无果后，中超烧钱最猛烈的年份里，泰山队选择了重回稳定心态，继续扎根青训与本土。甚至一度成绩不佳，被自家球迷戏称为“保级队”。 而当金元足球潮退，山东泰山队终于再次站上中超之巅。山东泰山的多年投入稳定，扎根青训建设、球迷文化建设，也再次成为了业界有借鉴价值的榜样。 正如《足球报》所说，“2021赛季的中超，不是中超应该有的样子，但2021赛季的泰山，却一定是中超俱乐部应该有的样子。” 注：本文所用图片来自网络",
  "缩略图": "//n.sinaimg.cn/sports/crawl/697/w550h147/20211228/1c8e-7ba96e1b727b524e8d0bba8fc57ec2c2.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/697/w550h147/20211228/1c8e-7ba96e1b727b524e8d0bba8fc57ec2c2.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20211228/5ce9-0bbc3191814ae9b44ed0fbe63c8299d5.jpg",
    "//n.sinaimg.cn/sports/crawl/574/w550h24/20211228/2320-bfb3a032d20aeace35bf6e702bbf0ce5.png",
    "//n.sinaimg.cn/sports/crawl/574/w550h24/20211228/efee-375ebff1aeab86b6a249057113ebf2ea.png",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20211228/24ea-96bf01eda7a91dcdb4a8d5eeaf208b2a.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20211228/3e13-653721dd3b879efb7edd99915eb313a8.jpg",
    "//n.sinaimg.cn/sports/crawl/150/w550h400/20211228/2b47-e91dc4f27bab630374607bd024e7722a.jpg",
    "//n.sinaimg.cn/sports/crawl/51/w550h301/20211228/77f9-8cfcd2e996d7ac0d54143fd698fee370.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20211228/88f8-b677da38fa82c90ffae48718c831f8a3.jpg",
    "//n.sinaimg.cn/sports/crawl/66/w550h316/20211228/beb3-9ceb937b023b1ab46ae38dec924eeb88.jpg",
    "//n.sinaimg.cn/sports/crawl/419/w550h669/20211228/abd4-99b98f1d0b7e98a323b4b6d104ab0400.jpg",
    "//n.sinaimg.cn/sports/crawl/580/w550h830/20211228/4acf-87a88c0f1acc3483507b6589f47ea417.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20211228/994a-f61b48c7f993819574ea9c70494ccab8.jpg"
  ]
}