{
  "url": "https://sports.sina.com.cn/china/2024-01-04/doc-inaaimze3554951.shtml",
  "标题": "足协颁布4条新政期待破局 外援多上0.5个影响微弱",
  "日期": "2024年01月04日 10:18",
  "正文": "来源：体坛周报 王晓瑞 “报5上4”变成“报5上5”，足协进一步放宽对外援上场的限制。同时，“异地搬迁”获有条件放开、允许俱乐部在2024-2028赛季对所属球队冠名，加上俱乐部股权转让规定的细化，1月3日上午，足协连颁四项新政。而围绕这些新政的背后，无不透露一个信号——中国足协正力求在职业联赛领域内实现“破局”。 破局思路从何而来？ 在四项新政中，最受瞩目的就是允许异地迁移和放开球队冠名。此前有消息称，这两项政策的实施，很可能还要经历一个半年至一年的梳理期，结果却是“先睹为快”。 对于异地迁移和放开冠名的可行性，过去数月，中国足协、中足联筹备组曾多次深入研究。除了众所周知去年11月在苏州召开了联赛工作会议，过去一段时间，足协还曾前往多个地方协会、地方俱乐部，相继展开了全国足球大调研。反馈显示，自主客场赛制恢复后，三级联赛运营活力总体提升，但各家俱乐部的情况参差不齐，有好有坏。而本着促进职业联赛长期、稳定发展的愿望，最终还是在联赛工作会议上，将各界所关心的政策问题，拿上台面予以讨论。而在当时，最集中热议的话题，无外乎是异地迁移、股权转让、中性名政策和是否开放冠名。但本着总体稳定的思路，新政推出时间并未被提到议事日程上。 但就在准入工作得到推进的这一个月，足协在梳理政策制度的同时，改变了原有的初衷，认为“成熟一项政策，便可推出一项。”比如开放球队冠名，经过审慎研究分析，认为俱乐部要求完善俱乐部和球队名称的建议有其一定的合理性，但前提条件还是要坚持俱乐部名称非企业化（中性名），允许俱乐部在2024-2028赛季对所属球队冠名。 无论放开球队冠名，抑或允许异地迁移，也都是有门槛和条件的。比如俱乐部所属球队不得接受俱乐部股东的字号、商号或品牌（包括与其相似的汉字或词组）的冠名、一支球队仅可接受一个赞助商的冠名、不同俱乐部的球队不可被同一赞助商（包括其前十大股东或实际控制人的字号、商号或品牌）冠名，特别是第三点，这是防止关联关系和利益输送的一项措施。至于异地迁移，同样也有条条框框，最引发关注的一条，就是俱乐部完成变更注册会员协会后，原则上5年内不得再次申请变更，这也是为了避免如北京人和的“流浪者队”现象，尽可能地保证一家俱乐部相对稳定在一个城市，培养球迷群体以及球迷文化。 实际上在新政发布之前，各俱乐部早有心理准备。上月，足协又向各俱乐部书面致函，进一步征求意见的同时，也表达出以总体稳定为基础再调整的愿望。其目的还是要激活俱乐部的经营活力，促使联赛向着好、更快、更健康的方向发展。例如异地迁移，中国足协相关负责人解释道，“这项政策调整主要是考虑到一些俱乐部的现实状况，使俱乐部获得更多的支持与资源，让俱乐部有更好的发展空间。” 外援多上半个影响微弱 四项新政中唯一一条有关竞技的，就是微调外援上场名额，即在中超，由“7654”调整为“7655”政策，每场比赛可最多报名5名外援，同时最多登场5名外援。同理，中甲改为“4333”，每场最多报名3名外援、最多登场3名。 对这一政策的改变，外界首先联想到的，还是与亚冠精英联赛、亚冠接轨，但事实上，这一设想最先源于足协在调研过程中，从俱乐部得到的一个普遍反馈——外援报名人数和上场人数不一致。特别是个别球队的第5外援，对此怨言和意见很大，也极容易引起管理问题。因此从简出发，还是统一标准，确保人数一致。当然，放宽外援政策的另两个初衷，也是希望提升联赛水平，同时刺激球员流动。 不过从上赛季后半段来看，不少球队尤其是几家大俱乐部，如海港、泰山、申花、国安，都出现了很难同时用满4外援的现象，这也说明了在缺少超级大牌的情况下，外援对中国一流球员的影响力正逐渐降低，甚至还有人被后者挤掉替补席上，而这个现象在日韩联赛也很普遍。因此，外界期待的“报5上5”同时首发，甚至同时踢满90分钟的场面，恐怕很难在新赛季得到推广。即便“报5上5”同时首发，对比“报5上4”的最极端情况，也只不过是第5外援的出场时间，由替补二三十分钟左右，增加到首发六七十分钟。 显然，这与外界所担心的“外援名额增加之后，挤压本土球员生存空间”，还是存在一些区别。实际上，由“报5上4”微调到“报5上5”，也表明决策者们在这个问题上慎之又慎，包括未来如何接轨亚冠，还得需要通过微调后的实战测试重新思量。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/77/w550h327/20240104/10c5-690e4e80ae1b56e01546b85c15f06232.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/77/w550h327/20240104/10c5-690e4e80ae1b56e01546b85c15f06232.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/153/w550h403/20240104/f2f6-596848437119bf924a2edf56af99cdfa.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}