{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxvh5697178.shtml",
  "标题": "马德兴：国足三张红牌究竟是怎么回事？",
  "日期": "2024年01月02日 10:25",
  "正文": "来源：体坛周报 马德兴 阿联酋当地时间昨天（1日）傍晚，中国男足国家队在阿布扎比巴尼亚斯俱乐部球场进行的一场热身赛中，以1比2被中国香港队逆转，遭遇了自1985年“5.19”之后对阵中国香港队的首次输球，这引起了强烈反响。而且，比赛下半时，中国队先后有三人被红牌罚出场。那么，这三张红牌究竟是怎么回事呢？ 第一张：王上源，第54分钟，与裁判理论 中国香港队在下半时开始之后仅仅6分钟即第51分钟时，利用左侧边路掷界外球的机会，将场上比分追成1比1。这个进球多少有些让国脚们意外，因为记者的印象之中，这是中国国家队自对阵伊朗队时有过界外球失分之后，10多年来的第一次。不过，丢球之后，国脚们还是没有慌乱，正常地与中国香港队进行比赛。 第53分钟时，国足后场起球、中锋谭龙回撤接应，头球将球顶下在身前护球，跟着谭龙压上的香港队中后卫身后想将球破坏，未果、倒地，谭龙也倒地。正常情况下，香港队员因为是身后争球，应该是判香港队员犯规、由国足发任意球。但是，执法本场比赛的阿联酋主裁判却判罚谭龙犯规，并示意由香港队发任意球。此时，站在不远处的王上源直接就走过去和裁判交流，只见阿联酋裁判直接就出示红牌、将王上源罚出场。王上源用手一挥，边走边摇头，直接朝场下走去。 当时周围还有不少中国队队员，都对裁判的这次吹罚谭龙犯规有意见，见到对王上源出示红牌，更是感觉无法理解，但都保持着冷静，只有戴着队长袖标的蒋光太上前与主裁判进行交涉，但裁判坚持自己的判罚。于是，比赛很快就恢复正常进行。 不过，就在王上源下场之后仅仅3分钟之后，中国香港队利用中国队中场中路站位的失误，抢断成功之后将球分到左路，然后传中，14号潘沛轩中路包抄、在小禁区前一脚冷空抽射，将场上比分改写为2比1！此时，时钟尚未到第59分钟时。 第二张：佩洛维奇，第61分钟，与裁判争论 丢球之后，中国队重新中圈开球。因为落后，队员在场上的情绪相应地会发生一些微妙的变化。中国香港队领先之后显然士气更旺，国足发球之后，香港队员直接就上抢。球到香港队右侧，去年在梅州客家队效力的21号球员茹子楠在边线附近、靠近中线区域上抢，而谭龙也伸脚，因为是50%对50%的球员，谭龙踢到了茹子楠，后者倒地大声叫喊。裁判吹哨判罚谭龙犯规。 本来，在丢掉第二球之后，中国队就已经准备换人，张玉宁已经站在场边，第四官员正在等待时机准备换人。因为换的正好是谭龙，所以裁判判罚谭龙犯规之后，谭龙索性直接就走到场边下场。 不过，因为犯规地点就在中国队替补席边上，所以，助理教练佩洛维奇就起身站到边线附近一方面朝倒地的茹子楠大声叫喊着什么，然后又抬头直接对裁判叫喊着。阿联酋裁判二话没说，直接出示红牌。因为当时谭龙正往下走，而张玉宁尚未进场，所以记者在看台上以为是将谭龙罚下场。不过，在四官举牌、示意换上张玉宁之后，再看到佩洛维奇被国足工作人员劝说离开替补席、上了看台，才确认被罚下了不是场上球员，而是助理教练。 很快，等比赛再次出现死球时，中国香港队也将21号茹子楠替换下场。事态平息之后，比赛一切都很正常。 第三张：吴少聪，第73分钟，抬脚过高 虽然两张红牌，但中国队此时依然是10人打11人，而且落后之后，中国队反而全部都冷静下来，开始组织起进攻。而香港队在领先之后不再像先前那样大举压上实施高压与逼抢，而是防线开始收缩，采用防守反击战术，并在第72分钟时连换三人。 中国队由于想追平比分，大举压上之后导致中场与后场脱节，这也正可以让香港队的反击打起来。仅仅1分钟之后，香港队后场断球之后大脚将球分到右路，替补出场的25号队员上前追球，而国足左侧边后卫刘洋因为压上参与助攻，身后留下了一大片空档，左中卫吴少聪只能快速上前、跳起后神脚解围，正好赶上香港队25号伸头去争抢。吴少聪的脚踢到了香港队员的头。执法的阿联酋裁判直接再次出示红牌。 应该说，这一次阿联酋裁判的判罚没有毛病。吴少聪也知道自己的动作过大，所以在落地之后直接就朝场外走。但因事发地点就在中国香港队的替补席前，在吴少聪走到场边之后，中国香港队的一名归化球员直接冲到吴少聪身前，准备抬手、做出了准备打吴少聪的动作。已经回跑的刘洋见状，赶紧挡在了吴少聪和那名香港球员之间，以防止事态扩大。而此时，不管是中国香港队的替补席上的球员还是中国队替补席上的球员，见状全部都围了上去，以防止事态恶化，这也导致比赛被迫中断了差不多5分钟。 在双方教练组和工作团队的劝阻下，比赛于第77分钟24秒时重新开始。随即，不到1分，中国队紧急换人，用蒋圣龙换下了刘彬彬，以填补吴少聪下场之后后防线上的空缺。 中国队在随后剩下的时间里，只能是9打11。最终，中国队以1比2输掉了这场比赛。 教训深刻  中超恶习难改！ 从整个事发过程来看，恐怕首先要说的还是国脚们的心态问题。这一段时间以来，国足备战的量不小，球员也普遍处于疲劳状态。特别是，队里有不少球员在征战完亚冠联赛之后没有几天休息时间就跟随国足来到阿联酋备战。而且因为主教练扬科维奇赛前就表示，如果打好这场比赛，将给队员们放假休整一天，队员们也都渴望能够拿下这场比赛。但在1比0领先之后，球队就突然“短路”，陷入了全面被动之中。 裁判或许会在吹罚过程中出现失误，这也是正常情况。而且，这名阿联酋裁判叶海亚其实就是三天前执法中国队与阿曼队那场比赛的裁判，按说也已经基本了解了这名裁判的执法情况。但在被动的情况下，队员难免会有情绪，因而遇到一些错判、漏判，就开始与裁判“叫劲”，这几乎在中超联赛中属于“家常便饭”。但国内足坛的当下的这种氛围，让执法中超的裁判不敢大胆判罚。可在国际赛场上，裁判却不惯着中国球员的这种习惯！ 就像王上源上前与裁判交涉，从记者事后了解到的情况来看，王上源并没有恶语相加，只是正常地在陈述情况，完全构不成“对裁判出言不逊”的言语攻击、必须要被出示红牌的地步，最多最多也就只是一张黄牌而已。但是，阿联酋裁判不惯着中国球员，直接出示了红牌。从裁判规则上来说，除了场上队长之外，其他球员没有权利去与裁判讨论判罚问题。所以，当出示完红牌、戴着队长袖标的蒋光太上前与阿联酋裁判交涉，而且就在阿联酋裁判身前，相比王上源隔着裁判还有三四米的距离，阿联酋裁判就没有对蒋光太有任何处罚。 从另一个角度来说，比如说上半时临近结束之前，韦世豪在回追、将球破坏出边线，球重新再弹回之后，裁判已经鸣哨，但韦世豪依然还是一个大脚将球踢出界，于是，阿联酋裁判毫不犹豫地直接对韦世豪出示了一张黄牌。所以，半场之后，扬科维奇就索性直接用林良铭换下了韦世豪。 这么多年来，国足很少在一场比赛中领到三张红牌，但前两张全部都是因为与裁判理论。这对国足而言，特别是面对即将到来的亚洲杯赛，无疑是一个深刻的教训！未来的亚洲杯赛上，从小组赛第一场比赛开始，VAR就将全面介入，而且还启用半自动越位识别系统，应该说，亚足联也是为了尽可能确保比赛的正常顺利进行，采取了各种可能的办法。所以，一旦出现有争议的场面，国脚们还是首先需要控制住自己的情绪！“情绪管理”是个大学问。 需要指出的是，对阵中国香港队比赛中的三张红牌将暂时不会影响到国足出战亚洲杯赛。正常情况下，这场国际A级赛中的三张红牌将会在中国队下一场国际A级赛中实施停赛。但因为在1月13日与塔吉克队的亚洲杯小组赛首场比赛之前，中国队已经没有正式的国际A级赛了，1月5日的最后一场热身赛将只是一支俱乐部球队。根据亚足联纪律处罚条令以及亚洲杯赛竞赛规程，友谊赛性质中的红牌将不会带入到正赛之中，停赛将会在国足的下一场国际A级热身赛中执行。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/142/w550h392/20240102/445f-74a3454fd66462190d4f7adf74b12b30.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/142/w550h392/20240102/445f-74a3454fd66462190d4f7adf74b12b30.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}