{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaauwza5866116.shtml",
  "标题": "于海决定转型 踢而优则教 能成为下一个徐根宝吗?",
  "日期": "2024年01月08日 14:40",
  "正文": "来源：新民晚报 陆玮鑫 上周末，上海海港俱乐部功勋球员于海通过个人社交媒体宣布退役。1987年出生，今年6月将满37岁的于海，是中国足坛的“常青树”之一，巧合的是，他的中超首秀，也是在一支沪上球队——上海国际队完成的。结束20年的球员生涯后，于海已决定转型为海港U21队助理教练，继承不少沪上足坛前辈的传统——踢而优则教。 “指挥官”的优势 球员退役后转型教练，算得上职业生涯发展的“定式”，但做球员时的成功，并不等于一定适合教练岗位。算起来，身披球衣时能在三条线上担任“指挥官”的球员，转型成功的概率可能更高一些。 已故意大利足球名宿维亚利曾在谈及欧锦赛冠军队主帅曼奇尼时透露：“当时和曼奇尼一起在桑普多利亚效力的队友都认定，他以后会是个成功的教练，因为不论在比赛还是训练时，他都能很好地指挥队友跑位，也很有领导力。”不论是维亚利的预言还是如今的现实情况，都证明“场上指挥官”在执教时，比其他球员转型而来的主帅更有优势。 在上海足坛，类似曼奇尼的例子也不在少数。曾担任国家队队长，统领后防线大局的徐根宝，拿起教鞭后成为甲A联赛的冠军教练；申花曾经的后防中坚成耀东、毛毅军，中场大脑朱炯，锋线箭头李晓、谢晖等三条线上的核心球员，也都在教练岗位上打出过一番名堂，虽然其中一些教练的成绩难免有所起伏，也遭到过球迷的口诛笔伐，但至少他们已经在全新的岗位上进入角色，摸到了门道，球员时代积累起来的领导力和气质，成了他们“领先半步”的重要优势。从这一点上分析，球员时代能胜任多个位置，还担任过队长，在更衣室和场内都有一定领导力和威望的于海，或许能成为教练界的“潜力股”。 “聆听者”的耐心 “当球员时，我只要完成好每天的训练，管理好自己就行，考虑的是一个点；当了教练之后，要处理好和队员的关系，更要从全局的角度来想问题，考虑的是一个面。”申花前队长刘军在谈及球员和教练的区别时，提到了一个重要的因素：“每位球员的性格不同，教练需要当好‘聆听者’，不能急于求成。”这一点，也是不少球员时代的名将未能成功转型的原因之一。 放眼如今的欧洲联赛，安切洛蒂、瓜迪奥拉、恩里克等球员转型而来的冠军主帅，都有沉稳耐心的性格特质。瓜帅虽然时常在场边手舞足蹈，但不论场内的情况如何，他的内心总能保持冷静，赢球后能在场边听哈兰德倾诉，随后指出问题并予以指导，便是明证。多次执教申花，两次捧起足协杯的吴金贵，以及曾在危急时刻带领中国男足走出困境的主帅高洪波，也是正面典型。相比之下，如今凭借《繁花》成为焦点的范志毅、在中甲球队不停上课下课的魏新等前国脚，在队内关系和耐心方面，恐怕还需要多加修炼。 以新身份开启职业生涯新篇章的于海，未来将要面对的是一群比自己小20岁，思维和处事方式都可能与众不同的00后，如何处理好与麾下球员的关系，避免更衣室不和，同时用耐心去聆听他们的诉求并给出建议，都是这名前国脚需要思考和解决的问题。祝福于海在新的岗位上，脚踏实地不断前进，在未来取得更大的成就。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/219/w550h469/20240108/b41c-4ec8ba4c45191aa947df1e27422a7187.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/219/w550h469/20240108/b41c-4ec8ba4c45191aa947df1e27422a7187.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240108/7793-ed83e04166d7456f21535910d1ef7fa9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240108/38d3-68b03a8933f2d70c209b85c0ca878561.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240108/750b-8d506f5d01732219ad0cd6bb83b2cd13.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}