{
  "url": "https://sports.sina.com.cn/china/2023-09-18/doc-imznchhe9840625.shtml",
  "标题": "成都客场取胜却被惊吓半场 第七名不够海牙往前走",
  "日期": "2023年09月18日 14:47",
  "正文": "来源：足球报 记者鲁蜜报道经过一个比较长时间的间歇期，成都蓉城的伤病情况终于得到了缓解。间歇期后首场比赛作客南通，成都蓉城迎战保级任务沉重的南通支云，双方打出了一个跌宕起伏的过程，蓉城队在上半场占据了绝对优势的情况下，只有一球入账，下半场南通支云起势之后，蓉城球门一度岌岌可危，幸亏从国奥队归来的蹇韬力保球门不失。 最后时刻，南通支云全线压上，终于给到了成都蓉城杀死比赛的机会，2比0结束比赛，成都蓉城完成了本赛季的首次双杀。 在这个间歇期之前，成都蓉城在比较长的一段时间里受到人员伤病和停赛的影响，球队的成绩也在这些因素的影响下起起伏伏，从一开始的积分榜前三名，跌落到了第七，有很多主客观的因素在里面，给到球队和主教练徐正源紧急解决的办法也不多。好在间歇期的到来，让球队的伤病得到了很大程度的缓解。本场客战南通支云，球队的人员配置又回到了最佳状态，理查德、费利佩、金敃友、安德里戈都首发出场。 间歇期后的首场比赛，成都蓉城亮相之后，就展现出了很强的战斗欲望。南通支云排在联赛倒数第三，距离降级区只有1分的差距。从整体实力上来讲，成都蓉城在对手之上，所以比赛一开打就压制着南通支云，实现了反客为主。上半场，蓉城队就有了8次射门，从以极具危险性的进攻态势完全压制住了对手。南通支云的防线，在成都的高压之下频频犯错。第18分钟，首发的唐鑫因为脱臼而被唐淼早早换下，但这一变故丝毫没有影响到成都蓉城的攻势，费利佩和安德里戈的连线，在第39分钟，就帮助球队取得1比0领先。而在此之前，球队还有好几次危险进攻，只是没能转换成进球。 上半场就领先，压力给到了对手这边，同时也考验着成都蓉城对对手变化策略的应变。下半场南通支云进行了变阵和人员调整，前十几分钟，场上形势发生了颠覆性变化，成都蓉城一度被对手压制在自己的半场出不来，好在理查德率领的后防线注意力始终在线，多次化解了对手的射门，才力保不丢球。 从南通支云的攻势来看，成都蓉城的1球优势并不保险，如果不是对手空门不进，然后又打中立柱，很难说成都蓉城能够全身而退。在这种情况下，成都蓉城只有将自己的攻势打出来，才能最大程度地缓解防守压力。不过，好不容易分球出禁区，转换成进攻之后，难得的进攻机会最终没有把握住，艾克森从国家队归来之后，似乎还没找到自己的射门靴，两次绝好锁定胜局的机会都没有把握住，也因为他在本场的状态不佳，赛后成为球迷讨论最多的话题。 比赛的戏剧性就在这里，两队都在攻势中制造了绝好的进球机会，但都没能把握住。有机会，难把握，这个难题，几乎伴随了成都蓉城大半个赛季，那就是进攻转换成进球的效率不高。此前许多场比赛，都在下半场被对手缩小优势或者扳平比分，好在本场比赛的对手南通支云，也遇到了同样的问题。 因为对手目前处于比较大的保级压力之下，在最后时刻的一次角球进攻中，南通支云门将薛庆浩也到成都蓉城禁区参与进攻，可没想角球进攻失败后，成为了成都的反击机会。安德里戈长传到前场，周定洋加速追上将球打进空门，给了对手致命一击。带着2比0的比分从客场全身而退，这是成都蓉城本赛季完成的第一次双杀。 第一次双杀对手，在本赛季来得有些晚，不过对于成都蓉城来讲，调整好状态，他们依旧具备足够的竞争力。赛后徐正源表示：“之前的间歇期对我们球队来讲是一个很好的时间，我们通过这段时间认真的训练，去修改自己的不足。可以看到的是，在接近两周的时间里，我们所有球员都在训练场上付出了辛勤的汗水。我觉得第七名肯定不是我们想要追求的目标，我们还会继续想办法往前走。”接下来，球队将回到主场备战与上海海港的比赛，面对榜首球队的挑战，蓉城队需要做好迎接困难的准备。",
  "缩略图": "//k.sinaimg.cn/n/front20230918ac/107/w1024h683/20230918/9032-936f728fec30a8bc88e0e620363af50b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20230918ac/107/w1024h683/20230918/9032-936f728fec30a8bc88e0e620363af50b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/282/w1000h82/20230918/6ccd-1e7d43337df727e6b699a096d5fbc2ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/282/w1000h82/20230918/6dd6-528e5716b834e5ddc656329c722d4f31.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/107/w1024h683/20230918/5958-66d5aebd7a5562558f368e6b5262da9e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/282/w1000h82/20230918/1123-2d3f15441239903c2b7b100b1569516d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/458/w1024h1034/20230918/ecc7-8a2ecc460862a182aec865b3267ae506.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}