{
  "url": "https://sports.sina.com.cn/global/france/2021-05-26/doc-ikmyaawc7635257.shtml",
  "标题": "皇马想要人，谁拦得住？足坛新王终于要说再见了",
  "日期": "2021年05月26日 16:00",
  "正文": "深度|新浪体育#足球深度策划 自从卡塔尔财团入主巴黎，开启买买买模式后，巴黎搜集了迪马利亚，内马尔，姆巴佩等一众享誉世界足坛的球星，随后就在法甲兴致阑珊，独孤求败，连续四年拿下法甲冠军。 但是因为法甲的热度问题，很多人甚至没有意识到，自从今年1月以后，里尔就一直领跑法甲积分榜，几乎没给大巴黎留任何机会。 不过对于巴黎的头牌姆巴佩来说，法甲冠军拿的已经有点手软了，前段时间他在社媒上说：“如果里尔能拿到今年的法甲冠军，那就是我们丢掉的，不是他们赢下来的。” 尽管事后辩解说这段话的意思主要是自责，而不是不尊重里尔，却也暴露出姆巴佩的真实想法：法甲有什么大不了的呢？我19岁在摩纳哥都能办到的事儿还能给我新的惊喜？难不成我还有什么需要在法甲去证明的东西？ 一位业内人士相当粗暴地将大巴黎在法甲的情况描述为“高水平的凯尔特人或流浪者在苏超”，在那里，大多数周末，姆巴佩可以“把手放在口袋里踢球”，却仍进球如麻。 数据不会说谎，姆巴佩在本赛季法甲贡献27粒进球、7次助攻、33次关键传球、90次过人成功，场均评分高达7.68，荣膺WhoScored评分下法甲最佳球员。 根据Statsdufoot的统计，姆巴佩是自1997-98赛季吉瓦什代表欧塞尔打进各项赛事40球以来，第一位在欧洲五大联赛的俱乐部达成单赛季40球成就的法国球员（合计42球）。 根据法媒RTL的民调，56%的法国人认为，姆巴佩是本赛季法甲最佳球员。今年的法甲冠军尘埃落定归属里尔，可是今年法甲的最佳球员，毫无疑问还是在法甲六年个人奖项拿到手软的姆巴佩。 早在2017年，姆巴佩就有机会前往皇马，可摩纳哥狮子大张口，冲佛罗伦蒂诺喊出1.9亿的价格，佛罗伦蒂诺三思后拒绝了这个在他看来虚高的报价。 结果时任巴黎主帅的艾梅里趁虚而入，到姆巴佩家中进行了游说：“齐达内的皇马刚拿到第12次欧冠，他们前场有本泽马，贝尔，C罗的三叉戟，哪能给你姆巴佩足够的上场时间呢？你想想吧，明年就是世界杯了。” 巴黎当时的球探路易斯-费雷尔几乎日夜不停的给姆巴佩父母阐述利害关系，向姆巴佩承诺主力的位置和充足的上场时间。最终这打动了姆巴佩一家。 不过，巴黎也付出了高达1.45亿欧元的转会费，外加3500万欧元的附加费用，才搞定了这位法甲历史最贵的球员。 在和他家乡球队巴黎签约后，姆巴佩对摩纳哥的副主席瓦西里耶夫说：“皇马会等着我的”。 四年时间转瞬即逝，姆巴佩已不是初登巴黎时的世界第一金童，而是名正言顺的世界最佳前锋之一了。 我们看看同期他和那些超级前锋的进球数据对比吧。 世界足坛超级前锋里，除了哈兰德每90分钟0.97个非罚球进球的比率，没有人能赶上姆巴佩0.82个非罚球进球的比率，包括梅西和C罗。 而比起还未在国家队打出carry级表现的哈兰德，姆巴佩的国家队履历已经证明了他的大场面属性。大罗纳尔多就在观看了姆巴佩和阿根廷的世界杯比赛后说：“这孩子真像我。” 今年同巴塞罗那的欧冠1/8决赛上，老迈的皮克抓着姆巴佩的衣服，却只能闻到姆巴佩绝尘而过的尾气，这场4-1的大屠杀中，姆巴佩上演了帽子戏法。 上一位在诺坎普球场的欧冠比赛上上演帽子戏法的前锋还是1997年的舍甫琴科，不久后他就加盟了当时的顶级豪门AC米兰，成为了米兰后来夺得欧冠的功臣。 不过，姆巴佩和巴黎球迷的关系没有想象中融洽。《队报》在去年3月就曾发文称，当时姆巴佩和巴黎死忠球迷的关系不佳。 在当时巴黎欧冠1/8决赛首回合主场1-2不敌多特蒙德的赛后，巴黎的死忠们打出标语问责巴黎众球星——他们不敢赢球吗？做个男人吧。姆巴佩随后就在社交媒体上做出了回击。 再往前一年，巴黎耻辱的主场被曼联逆转的欧冠比赛中，500余名死忠巴黎球迷在观看巴黎训练的时候把姆巴佩骂了个狗血喷头。 从扩大个人影响力的角度看，姆巴佩也有足够的理由离开大巴黎。 自从五年前姆巴佩在世界足坛横空出世，他一直被谈论和赞叹。但是，当欧洲冠军联赛、欧洲锦标赛或世界杯不举行的时候，有多少人在看他？ 如果我们跳出足球在流行文化中的地位，我们是否可以自信地说，他是这个星球上最容易识别的人之一？ 一位有经验的经纪人坚持认为：姆巴佩的形象与影响力，和他应该达到的水平相差甚远。 在社交媒体上，姆巴佩在Twitter、Instagram和Facebook上已经积累了5620万粉丝。他的影响力是哈兰德的五倍。 但这仍然只是C罗在这些平台上所拥有的受众的10%左右，这位五届金球奖得主在今年2月成为第一个粉丝数超过5亿的运动员。 万人迷如贝克汉姆，在曼联获得过了一切荣誉，还是愿意前往皇马担当一个配角；C罗等球星亦是如此。如果想成为全世界瞩目的，最具辨识度的面孔，皇马就是足球运动员的最佳选择。 这几年来，皇马其实一直在打着姆巴佩的主意。根据《马卡报》消息，皇马正在考虑聘请前里尔和摩纳哥的总监路易斯-坎波斯担任俱乐部的顾问。 坎波斯曾经打造了2017年的摩纳哥以及今年的里尔——两支在过去几年扳倒了强大的巴黎圣日耳曼的球队，而包括姆巴佩等诸多球星，都是坎波斯发掘的。 从竞技的角度看，皇马也急需引进姆巴佩作为C罗走后的球队旗手——在阿扎尔的天价转会已经沦为笑柄的情况下。 根据西班牙六台消息，与诸多皇马球员关系密切的该台皇马跟队记者Edu Aguirre透露：“正如我说，有一个皇马球员想走，不是一个普通的球员，而是球队的明星，球队的重要成员，那就是阿扎尔。 “阿扎尔在皇马不开心，他在这里没有适应，伤病对他影响也很大。阿扎尔方面告诉我们，他们认为，姆巴佩的加盟将让阿扎尔失去位置。 “阿扎尔的首选是回归切尔西，现在不知道切尔西的态度，也不知道最终会是永久转会还是租借，但是阿扎尔想回切尔西。” 根据昨天《队报》的晚间直播节目刚刚透露的消息，皇马与姆巴佩的谈判几乎完成，现在需要等待的是皇马与巴黎进行谈判。 就在上周，在西班牙节目El Chiringuito中，约瑟佩-佩德雷罗尔也透露了类似消息：“姆巴佩会在两个月内和皇马签约，价格在一亿欧元左右。他会向巴黎解释，自己选择了皇马，他会很礼貌的进行告知。” 当梅西和C罗退役时，谁会继承他们的王位？姆巴佩和哈兰德。哪个国家将是下一届欧洲冠军杯和世界杯的热门国家？姆巴佩的法国队。在欧洲冠军联赛中，你想避免面对哪支球队？有姆巴佩的那支球队。如果钱不是问题，你可以购买世界上任何球员，你会选择谁？答案还是姆巴佩。 那么姆巴佩现在想去哪里呢？答案只有皇马。 无数征兆预示着，尽管巴黎想强留姆巴佩，可是姆巴佩打从一开始就只把巴黎当作了自己职业生涯的跳板，这里的球迷并没有那么爱他，在法甲他也索然无味，球队又连续折戟欧冠。 如果个人荣誉方面已经没什么追求的话，姆巴佩在法甲还能有什么目标和动力呢？ 要走的人是拦不住的，2022年姆巴佩的合同就要到期了，这个夏天已经是巴黎出手姆巴佩的最佳时机了。就像世界足坛的超级巨星一样，当他们想去皇马的时候，又有什么可以阻拦他们呢？ （塞勒）",
  "缩略图": "//n.sinaimg.cn/sports/crawl/125/w550h375/20210526/8316-kqpyffz7967982.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/125/w550h375/20210526/8316-kqpyffz7967982.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20210526/962d-kqpyffz7968046.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20210526/de9b-kqpyffz7968138.png",
    "//n.sinaimg.cn/sports/crawl/93/w550h343/20210526/5fdf-kqpyffz7968415.jpg",
    "//n.sinaimg.cn/sports/crawl/342/w550h592/20210526/025f-kqpyffz7968480.png",
    "//n.sinaimg.cn/sports/crawl/164/w550h414/20210526/77d6-kqpyffz7968534.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20210526/940b-kqpyffz7969646.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20210526/a60f-kqpyffz7969677.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210526/5def-kqpyffz7969849.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210526/3156-kqpyffz7969885.jpg",
    "//f.sinaimg.cn/sports/crawl/375/w821h354/20210526/7003-kqpyffz7970184.gif",
    "//n.sinaimg.cn/sports/400/w600h600/20210522/657a-kqhwhrm0965741.png"
  ]
}