{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-10/doc-ifyqnick3476298.shtml",
  "标题": "皇马巴萨想要买的人 就一定能买到手吗？",
  "日期": "2018年01月10日 18:23",
  "正文": "库蒂尼奥从利物浦到巴萨的转会，终究还是在这个冬季转会窗完成了。这一笔从去年夏天开始就动静颇大的交易，最终还是以红军没能留住队中10号而告终。这也再次引发了球迷们的讨论：当皇马巴萨这样的球队发来邀约的时候，转会发生真的只是迟早的事情吗？ 谈到这笔转会，利物浦主帅克洛普说道：“这已经不是秘密了，库蒂尼奥从（去年）7月就想要完成这笔转会交易了，那时候巴萨第一次公开了他们对库蒂尼奥的兴趣。库蒂尼奥对这一点非常坚持，对我、对球队老板、甚至对他的队友们都是如此，这笔转会是他迫切想要去实现的。我可以告诉利物浦的支持者们，我们作为一家俱乐部，已经做到了一切能做的事，去让库蒂尼奥相信留在利物浦的吸引力和去西班牙是一样的。但他已经100%确定了自己的未来、也是他家庭的未来，那就是去巴塞罗那。这是他的梦想，我现在可以确信，我们没有什么能力去改变他的想法了。”按照克洛普的说法，库蒂尼奥本人非常想去巴萨，利物浦虽然竭力挽留，但没能改变球员的想法。 克洛普这段话中提到了一个说法，那就是俱乐部想让库蒂尼奥相信，留在利物浦的吸引力和去西班牙是一样的。但很明显，不是所有球员都会这么认为。皇马和巴萨两大金字招牌的名声实在太响亮，争夺欧冠奖杯的前景以及和C罗或者梅西一起踢球的机会，同样非常有诱惑力。与此同时，这种成绩和名声的积累，可能从少年时代开始就会影响球员，这也是所谓的“儿皇梦”“儿萨梦”的由来。如果你在一支五大联赛前几名的劲旅踢出了名堂，又被皇马巴萨看上，有想去的愿望似乎也并不奇怪，毕竟球员也会寻找更好的平台，去追逐更多的荣誉。有些球员就是铁了心想去皇马或者巴萨，遇上这样的情况，如果皇马巴萨也有意买人，多要点转会费似乎是唯一可走的道路了。 说到这个话题的时候，拜仁2009年留住里贝里的故事经常会被提起，作为留人成功的案例。2009年夏天，刚刚启动银河战舰二期的皇马将目标瞄准了这位法国球星，而当时里贝里拒绝拜仁高薪、公开表达离队想法、有罢训消息传出，似乎也预示着他离转会不远了。但当时由于皇马引进C罗和卡卡已经消耗了大量的资金，拜仁又拒绝了皇马用球员作为交换的方案，这给转会增加了障碍；另一方面，赫内斯和范加尔态度强硬，在夏窗强留里贝里。拜仁7号回忆起此事时表示：“我当时和赫内斯、鲁梅尼格有很深入的谈话。他们告诉我，‘你不能走，拜仁需要你。对于拜仁而言，你的重要程度就是梅西之于巴萨’。”面对皇马在冬歇期发起的攻势，拜仁方面也没有放人。 结果正是在那个赛季，随着罗本的到来以及穆勒等人的崛起，拜仁一举夺得国内双冠王，并且时隔多年重回欧冠决赛。而2010年上半年接连曝出的雏妓门和世界杯法国队内讧，让皇马在引进里贝里的问题上有所犹豫。此时拜仁则给了里贝里充分的支持和保护，法国人后来也说：“我只记得俱乐部永远都在支持我，即使是在那些里贝里不够出色或者受伤的时间里，并不是每家俱乐部都能做到这样。”诸多因素的综合作用，促成了里贝里在拜仁留守至今。这个案例很经典，却未必很典型——如果没有场外丑闻呢？如果不是罗本的到来让拜仁打入欧冠决赛呢？没人知道如果情况不同，里贝里是不是还能留得住。俱乐部可能会态度强硬，但一直强硬下去就是梗着脖子不放人，似乎也是很罕见的。 当然了，不是所有球员都一定会接受皇马或者巴萨的邀请，两大豪强失手的时候也不少。毕竟他们不可能看到一个突出一点的球星就买，球员本人也得考虑加盟之后自己的定位和前景。而对于有球员被皇马巴萨看上的球队来说，在用自身的吸引力说服球员的同时，也需要弄明白这名球员是不是真正不可或缺的。留不住或许并非“没雄心”的表现，因为不同转会的具体情况不同，你很难强行锁住一个去意已决的球员。就说利物浦拦不住库蒂尼奥加盟巴萨，跟南安普顿拦不住范迪克加盟利物浦多少是相似的。在转会市场的食物链中，不同球会的吸引力本来就有高下之分。而在失去重要球员很难避免的情况下，如何引进新援和用好现有球员，对管理层和主教练的要求就比较高了。尤文图斯近几年夏天都有重要球员离队，但每个赛季打到中期，人们都会发现阿莱格里又琢磨出了一套高效管用的打法和人员配置。难怪有分析指出，尤文只要留下阿莱格里，就不会有什么球员可以高于球队。 其实在皇马巴萨想要引援这件事情上，情况也很明了： 他们不会每一个目标都出手，被挖角的球队里（比如说利物浦）也不是11个人都在动离队的脑筋。皇马巴萨会选择球队最需要同时也是可操作性比较好的目标出手，而各俱乐部留人的能力是因俱乐部和球员本人而不同的，没有一个统一的说法。更好的欧战成绩不一定能留住所有人，更高的薪水也不一定能让所有人抵挡住皇马巴萨的诱惑。当然论吸引力，目前的皇马巴萨自是最顶级一档的。但他们球员太多，同样也有存不住的时候——比如上赛季皇马的超级板凳席，本赛季就损失了J罗、莫拉塔和达尼洛等球员。皇马巴萨或许会把各位置世界上最好的球员都挑一遍，但你也知道这不意味着相应的引援必然能够成功。在“后梅罗时代”的人才储备上，皇马巴萨未必就是最好的，到时候说想买就买，真的那么容易吗？ 皇马或者巴萨这样的球队要完成一笔天价转会，决定因素其实也不少。虽然吸引力是他们的王牌，但这种吸引力也不是万能的，尤其是在梅罗时代接近落幕，欧洲足坛愈发趋向群雄混战的背景之下。两队掏得起钱，也能吸引过来足够优秀的球星，但转会目标也是需要好好选择的，“出手必中”也在变得越来越难。在一些优质资源的争夺战中，皇马巴萨也在面临着越来越多的挑战。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 英超新死敌？当穆里尼奥遇上跟他对吵的孔蒂 你的主队里 有没有一个什么都能赖他的本泽马？ 1亿时代！巴萨砸两大单 皇马重建还得砸几亿？ 穆帅曼联到底要砸多少钱 才能追上瓜帅曼城？",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20180110/aryP-fyqnick3153719.jpg",
    "http://n.sinaimg.cn/sports/transform/w550h365/20180110/u3JL-fyqnick3184211.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180110/NMlH-fyqnick3221039.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180110/JoO2-fyqnick3254871.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h432/20171213/iRKb-fypsqiz5211612.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180110/CV8R-fyqnick3361217.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180110/IkL2-fyqnick3404838.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h364/20180110/Iu8W-fyqnick3445549.jpg"
  ]
}