{
  "url": "https://sports.sina.com.cn/china/2023-03-06/doc-imyiwxhc9486946.shtml",
  "标题": "河南一切都捋顺了：欠薪问题解决 股改方案完成",
  "日期": "2023年03月06日 09:46",
  "正文": "记者鲁蜜报道进入2023年以来，河南嵩山龙门俱乐部碰到了一些困难，比如遗留的欠薪障碍以及新的股权变更，近日又增加了主帅变更的问题——3月1日，河南嵩山龙门官宣哈维尔离任，随后上海海港官宣哈维尔成为球队主帅。 各项工作在加速推进。3月3日，河南队新任主帅萨尔科已经到队和一线队见面并且开始带队，新赛季的一线队备战工作真正展开。在同一天，经过俱乐部高层的努力，此前的欠薪问题解决，球员都已经签字，这意味着球队完成准入应该问题不大。 哈维尔的离队时间，是在河南队新赛季备战即将开始前，很多球队在此时都已经进入到了热身赛的环节了，河南队还仅停留在练体能阶段，训练的节奏也把握得并不是很好。 和哈维尔的解约谈判以及和新帅萨尔科的签约谈判，几乎是同时进行的，河南必须保证一旦哈维尔确认离队，新帅在第一时间到位。同样是西班牙人的萨尔科，在哈维尔离开后的第二天就已经和球队见面，无缝连接。球员并不是太熟悉萨尔科，除了知道他有去年带领昆山队成功冲超的经历之外，对于他的其他方面几乎一无所知。 萨尔科是一个人到队，对于球队的人员架构以及新赛季的构想还处于准备阶段，他没有亲自带队训练，在简单和球队沟通了一下，与队员们“认识认识”之后，继续由国内教练组带队进行一些基础的训练。据了解，萨尔科会带三四名助手，组成外教团队，然后将全面展开工作。 俱乐部原定计划是3月4日官宣，但需要与昆山方面进行协商，等昆山方面先做好准备，河南方面才会有官宣的动作，这也是对于昆山俱乐部的尊重。 上赛季，哈维尔有意改造队伍的打法，河南队从防守反击为主过渡到了追求传控，但从整体发挥来看，改造并没有达到他预期的效果。萨尔科在昆山带队时，风格偏向传控系，接手河南队之后，是继续延续哈维尔的这种改造，还是回归河南队最为擅长的防守反击，至少在目前还没有清楚的答案。这关系到球队新赛季整体风格的确定，以及人员位置补充的后续工作如何开展。 过去的一周，对于河南俱乐部的管理层来说，是十分忙碌且紧张的。在紧急处理新帅到位工作的同时，还需要进行各方协调，将新赛季的资金落实。这关系到这支老牌球队在新赛季的准入问题。 说到欠薪，谁也不会想到一向稳定的河南嵩山龙门也会面临这样的问题。俱乐部在去年年底的时候发生了欠薪的问题，欠薪时长为三个月，中间股东协调之后补偿过一个月，剩余的两个月欠薪在过去的这段时间一直在协调解决。 3月5日是中国足协和中足联筹备组规定的中超俱乐部准入材料申报截止日，俱乐部需要上交准入材料并通过足协审核，才能出现在新赛季的联赛中。在这个时间之前，一线队必须完成全员签字。3月3日这天晚上，一线队收到了去年剩余的两个月欠薪，一线队全员签了字，俱乐部如期上交了准入材料，待中国足协审核。 俱乐部高层在这段时间做了大量的协调工作，当地政府也一直配合推进相关事宜，随着欠薪的解决，河南回到了“满血”状态。经历过去年发生的队史上第一次欠薪，也提醒了俱乐部，在今年要平稳运营的重要性，力争今年在全面降薪的大背景之下，保住中超资格，不让欠薪再发生。 新赛季对于河南嵩山龙门俱乐部最大的变化来说，就是股权发生变更。去年三大股东之一的洛阳文旅已经成功退出，新的股改方案经过多日的协调，在上周终于完成，俱乐部将在新赛季迎来一个重要的战略合作伙伴，是大家非常熟悉的，将是新赛季河南队重要的生存依靠。目前，河南俱乐部已经将新的股改方案上报中国足协，待足协批准之后，俱乐部会适时官宣。 欠薪问题解决，股改方案完成，在准入截止日之前，河南俱乐部已经解决了这些问题，用俱乐部的话来讲，是一切都捋顺了，在往好的方向发展。 接下来，其他的工作将全面展开。目前，最重要的就是尽快确定新赛季的人员架构。上赛季一线队的马兴煜、钟晋宝、石笑天已经不在队中，冯博轩可能会在短暂离开之后重新回归。王上源、牛梓屹参与国字号集训，其他国内球员均已经返回参加训练，包括合同已经到期的黄紫昌，他正与俱乐部谈续约的事情。经过了一段时间的谈判，目前还没有结果，但他一直留在河南协商，透露着往好的方向发展的可能性。 新赛季的中超报名需要有5名U21在列，河南队目前一线队有郑钧蔚（2004）、化铭灿（2003）和卢致远（2003）三名U21队员，接下来需要从梯队中征调至少两名U21适龄球员补充到大名单之中，新帅萨尔科将会对梯队进行考察，确定人选。 外援方面，阿德里安、舒尼奇已经在队训练，一线队管理层与他们进行了降薪谈判。因为机票紧张，卡兰加和皮纳的回归时间尚未能完全确定。俱乐部也在进行更充足的准备，一旦人员产生变化，需要在短时间之内确定新的合适人选。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230306/e888-a3aab0476ca84c1268dac8e9bcf8c07d.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230306/e888-a3aab0476ca84c1268dac8e9bcf8c07d.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230306/4d97-16dd9f375d9574ef483e621e2e338fda.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230306/528b-695a00864c92d4e5b85fb8373b5d8b10.jpg",
    "//n.sinaimg.cn/sports/crawl/109/w550h359/20230306/bd14-fbabf3d7cff7941d17cd80663d1b251d.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230306/82b0-c84a0f6a1a72f1bffdb1a19110863d55.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230306/6f59-0b1f1e9c27d3319cf2e2519360599890.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230306/3f45-d48e3cc338249cc248a5fe19fa033a30.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230306/c237-b27f0104aaf4b30cbc9f9ad3b63f29a6.jpg",
    "//n.sinaimg.cn/sports/crawl/96/w550h346/20230306/9ff9-03679cd53cf7fa5aa56d4e2076def2a5.png",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230306/b848-d5f9bee929a3830bf9560b946e891f08.jpg"
  ]
}