{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaceca8804952.shtml",
  "标题": "足球报：2024开门黑！脆弱的国足 家贫万事哀",
  "日期": "2024年01月02日 11:19",
  "正文": "记者陈永报道元旦夜，国足遭遇2024“开门黑”，继上场封闭热身赛0比2不敌亚洲排名第10的阿曼之后，面对FIFA排名仅150位、亚洲排名第28位的中国香港队，再次1比2败下阵来，且比赛中还有2名球员和1名助教染红被罚下。再度不敌中国香港队背后，是国足39年来愈发“贫弱”的缩影。 和对阵阿曼的比赛一样，这场国足和中国香港队的比赛也是封闭进行。 本场比赛，国足在后防线进行了轮换，门将刘殿座，后卫李磊、吴少聪、蒋光太和徐浩峰，中前场只有吴曦替代了戴伟浚，搭档王上源；前场攻击线的韦世豪、刘彬彬、武磊和谭龙继续首发。 国足有一个非常不错的开局：开场仅仅9分钟，国足便由谭龙破门取得了1比0的领先优势，当时武磊射门被挡，谭龙补射得分，这个比分也维持到了中场休息，上半场吴曦伤退王秋明替换出场。 然而下半场风云突变，中国香港队在比赛第51分钟由潘沛轩扳平比分，随后王上源染红；第59分钟，中国香港队再次破门完成反超，进球的依旧是年仅23岁的潘沛轩；而后国足助教佩洛维奇在场边领到红牌，吴少聪则因为危险动作被红牌罚下。国足最后约20分钟左右的时间9打11，最终1比2遭遇热身赛两连败。 这场失利再度显现了国足在技战术（包括体能）以及心态方面的痼疾。前者体现在面对排名比自己低71位的对手，依旧在11打11的情况下被对手扳平；而后一个问题，则更多体现在3张红牌和第二个丢球上，被罚下一人后不久，球队防线便再度失守，以及王上源的抱怨裁判和吴少聪的犯规动作过大暴露的都是球员心态的不足，身在其中的球员和教练员们，或许对对手，也或许对裁判有一些意见，但对手的技战术选择不是球员冲动的理由，至于与裁判较劲，更是没有任何意义。 这场比赛的时间是2024年的第一天，开门黑也让球迷无法忍受，同时，这场比赛是国足39年后再次输给中国香港队，上一次输是著名的“黑色519”，期间在1995年国足曾经点球不敌中国香港，但常规比赛时间是1比1平。 我们总是一次又一次去总结国足，但尤其最近十多年来，国足却一次又一次让我们失望。家贫万事哀，这其实就是当今国足的最真实写照，这个“贫”字，包含着多重的含义： 第一重含义，是实力的“贫”。首先是实力不济，虽然排名亚洲第11位，但2023年对阵亚洲9到14名的乌兹别克、阿曼和叙利亚全败，全年战胜的最高排名对手是亚洲第15的越南，本以为已经摸到下限，没曾想面对亚洲第28位的中国香港依旧难挽败局，如何想象，亚洲杯小组赛面对亚洲第6的卡塔尔，甚至亚洲第19位的塔吉克斯坦和第20位的黎巴嫩，又能交出怎样答卷；其次则是青训欠债未来黯淡，不仅仅目前实力不济，至少未来10年，97到07一代恐怕都很难让国足的实力重回“正轨”。 第二重含义，是精神的“贫”。金元时代，总有批评声指出国脚们的精神在俱乐部而不在国足。而如今，享受过金元时代优渥待遇的球员，因为难以争取荣誉且要背负骂名，缺乏入选国足的动力，甚至那些没享受过金元足球“红利”的“年轻球员”，也缺乏足够的精神力量。长期集训固然不被认可，但这次国足的集训时长并不也不算过分，但对阵阿曼没打好，对阵中国香港也打不好，出点意外就无法应对，坚强和坚韧这种品质是缺乏的。 第三重含义，是外部的“贫”。外部环境方面，国足很难获得足够的认可，一旦输球更是被各种批评、嘲讽，这其实也是很多球员对入选国足望而生畏的原因所在。但恰如主帅扬科维奇在接受本报专访时所说的那样，“今天的局面并不是球迷的问题，而是更多源自国家队自身在很多细节上做得不够好，我们要更多检讨自身而不是抱怨外界。有人批评说明还有人关注，有人关注恰好说明了这项运动承载的价值。” 第四重含义，是内部的“贫”。这十多年来，国足教练风格各异，有宽容的，有严格的，但宽容的如李霄鹏带队输给了越南，当时国脚赛前甚至出现了要求避战的情况，严格的如扬科维奇目前也出现了问题。自2023年扬科维奇上任以来，国足采取了严格管理的措施，迄今为止的6次集训都有训练态度不好的，比赛态度不好的，遵守纪律不好的球员被放弃，李可更是在前线被放弃回家，这种严格管理，其实是球迷们一直希望国家队做到的。但如此严格管理仍旧无法让国脚们众志成城，无法让他们坚韧又坚强。 中国足球也有过当然有成功的案例：2001年米卢的“快乐足球”，结果国足进军世界杯；2005年世青赛之前克劳琛带着球员们彻底放松再走上赛场，结果小组赛三战全胜淘汰赛2比3惜败于德国，中国足球最后的高光；包括2023年，U15国家集训队临时找了恒大足校和鲁能足校的球员组了个队打U15东亚杯，最后拿了冠军。但这些成功的案例都有个前提，那就是当时并非万事皆哀，01国足一代和05国青一代实力是靠谱的，中国青少年小年龄段和亚洲的差距也相对较小。 此次集训严格意义上也不算长期集训，因为部分国脚已经放假一个半月，身体恢复、体能恢复都需要时间，但就这么一次稍长的集训，国足就出现了问题。在这支脆弱的国足之中，国脚们的内心也无比脆弱，如果教练组能够清醒地认识到国脚们的精神状态，有所调整，或许能够稍有缓解。",
  "缩略图": "//k.sinaimg.cn/n/front20240102ac/192/w1024h768/20240102/1cee-fc935edec676243eaf6815809c67e8ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240102ac/192/w1024h768/20240102/1cee-fc935edec676243eaf6815809c67e8ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/282/w1000h82/20240102/64a1-85119563cf9fd758defa98cffa416904.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//f.sinaimg.cn/front20240102ac/365/w741h424/20240102/ff23-gif3ff46ad0925624364122f62369b37033.gif",
    "//k.sinaimg.cn/n/front20240102ac/695/w1024h1271/20240102/cfc9-9c94b3c78e0f4d67f330c30115bb5cd3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/282/w1000h82/20240102/a811-2c7586adaa5f13c0e43ef201f58aee94.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/727/w2000h1127/20240102/508d-307e25262daf1bb482db7a0a10dc9493.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/107/w1024h683/20240102/de71-1877d5ebf51ddbe566f61a0fe59108d8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240102ac/43/w1024h619/20240102/b7b7-e977ac0ab52b5670d4d0a029f9cb6f6c.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}