{
  "url": "https://sports.sina.com.cn/china/2022-06-09/doc-imizmscu5918229.shtml",
  "标题": "3球完败 连场染红 郑铮停4场--泰山如何破解困局?",
  "日期": "2022年06月09日 14:04",
  "正文": "记者陈永、鲁蜜报道1比4不敌河南，上赛季双冠王泰山暴露了诸多问题，除了锋线、中场、防线等技战术层面的，还有更让人担忧的心态问题：首轮队长郑铮染红，就在今天中午，中国足协宣布了对他的追加处罚——停赛4场，罚款4万元；而石柯又在昨晚的比赛中领到红牌。如何走出困境，俱乐部和球队方面颇为挠头。 本场比赛，泰山首发阵容和上一场只调整了一名球员，刘彬彬替换了停赛的郑铮，阵型改为四后卫，门将为王大雷；后卫是宋龙、石柯、贾德松和王彤；中场是孙准浩和廖力生；金敬道、刘洋、刘彬彬和莫伊塞斯在前场。 泰山可能没想到，开场仅5分钟就丢球了，多拉多接黄紫昌传中破门。12分钟后，金敬道扳平了比分。虽然比分扳平了，但场上的局势却逐渐失控，先是第24分钟，卡兰加单刀破门，然后是第43分钟阿德里安抢点进球。 半场1比3落后，除了防守，还有锋无力的问题，但更大的问题还在于整体状态，对于阵地进攻而言，整体状态不佳是非常危险的，此外，泰山中场球员状态及配合更是一般，尤其是进攻中的位置及防守保护做得不好。 虽然1比3落后，但泰山还有时间，上半场快结束时，郝伟已安排克雷桑等队员热身，而泰山的替补席上，还有段刘愚、陈蒲、方昊、齐天羽等人。 下半场一开始，段刘愚率先登场，郝伟的意图很明显，加强进攻。但没想到下半场刚刚开始3分钟，石柯在防守中出现蹬踏动作，主裁判李海新观看了视频回放后，掏出红牌将石柯罚下。 1比3落后且少打一人，泰山太难了，随后，克雷桑、方昊、齐天羽等人先后出场，进攻有了起色，但始终未能进球，反而是河南再次破门。 两场比赛出现两张红牌，反映出泰山的心态问题还是比较明显的，压力或许源于几个因素，一是卫冕；二是状态不佳、锋无力、中场运作不畅等问题加剧了心理问题。 而就在今天中午，足协官方也发布了对郑铮首轮犯规的追罚——停赛4场，罚款4万。足协在罚单中写道：“郑铮在倒地后实施暴力行为，裁判员出示红牌将其罚令出场。同时，郑铮作为参加本届中超联赛全体运动员的宣誓人代表，其赛场上的暴力行为造成了不良的社会影响。” 折损两位后防大将，接下来谁来搭档贾德松，是郝伟必须做出抉择的。 目前，泰山的走势可能有两个：一是一场失利给所有人当头棒喝，球队随后快速反弹。历史上，泰山有过不少类似的情况，比如2006赛季，第3轮遭遇了1比5失利，但随后反弹；2010赛季，第2轮客场被天津逼平；此外，2021赛季，第3轮和第5轮被河南和广州城逼平。 二是困局继续。2000赛季、2011赛季，泰山都是如此。当然，山东球迷肯定希望球队痛定思痛，尽快调整好，毕竟，在当今中国足坛，一家稳定的俱乐部和稳定的球队难能可贵。 相对于泰山，河南这边一片欢腾，球队一扫首轮2比2战平大连人的郁闷。 本场比赛，河南主帅哈维尔重新梳理了阵容，面对卫冕冠军，他依旧敢打，而且，选择了“冒险”——改打四后卫。赵宇豪回到后腰位置，钟义浩与牛梓屹出任边后卫。 比赛中，泰山的进攻一度让牛梓屹喘不过气，而左中卫杨帅的补防到位率也不是很高。不过，整体强势的进攻，为防线释放了压力，他们上半场就3比1领先。 在中场，哈维尔进行了两个调整，一是黄紫昌在左路，除了突破，还能接应，很好地完成了串联任务，两度送上助攻；二是在阿德里安身后，有赵宇豪和王上源充当“打手”，波兰人没有了后顾之忧，可以更多的参与进攻。 阿德里安展示了完全不同于首轮的状态，除了惯常的助攻戏码，还有进球。他表示，之前5个月没怎么碰球，回到中国在上海又隔离了两个月，“多亏了大家的鼓励和帮助，才迅速找到了状态。”阿德里安说。 三名外援共为球队打进了四个球，这是近些年球队在开局取得的最完美的一场胜利。多拉多、卡兰加、阿德里安、黄紫昌的前场配置，堪称豪华，不出意外的话，这套阵容应该会固定下来。 两轮四分，这支河南整体实力得到了提升，技战术也在升级。目前的问题是，本场比赛看似要和泰山打对攻，但球队进球都来自反击，而且让出了控球率。 接下来，哈维尔要做的，是将防守和进攻逐步平衡起来。毕竟，刚刚改打四后卫，几名球员相互之间的呼应和协防还是存在一些短板，不过，随着比赛的进行，球队应该会越来越默契，表现也会越来越好。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20220609/7323-2dcaa5ea7e9af3472b84ddaad65ff35c.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20220609/7323-2dcaa5ea7e9af3472b84ddaad65ff35c.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20220609/a65e-ae85e1faab0f462452295bbdd8a646b0.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220609/ad67-6a9db74689f5db4506ac2cb771c47abb.jpg",
    "//n.sinaimg.cn/sports/gif_image/124/w593h331/20220609/9e98-a18407c43d4affed8cecd3b6f91e4d79.gif",
    "//n.sinaimg.cn/sports/crawl/424/w550h674/20220609/7177-88967fe0d61504b6677796d905241f68.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220609/6bce-442c4e7acad7c4b2fb69a6c982c6c19c.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20220609/d30d-f8ac5e1d9d008ca9ebd95536e1458c91.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220609/b681-c6d11e572e8618cbe0e16ea1ac760e36.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220609/4770-4b93f86b3af778548bf7c4073613d019.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20220609/ff6a-7f8f7d78e1a29cf7804fa3fc618e5576.jpg"
  ]
}