{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxuz9203850.shtml",
  "标题": "国足20分钟后短路为哪般？泰中战信用被耗尽",
  "日期": "2024年01月02日 10:23",
  "正文": "来源：体坛周报 马德兴 中国男足在新年元旦进行的一场热身赛中以1比2被中国香港队逆转，消息传到国内，再一次引发网络与媒体的热议。面对没有大牌的中国香港队，国足的输球更显狼狈。 ①前20分钟似是理想国足 从2023年的最后一仗对阵阿曼队，到此番时隔不到72小时的2024年新年首场比赛，中国男足国家队似乎表现出来了同样的轨迹：在对阵阿曼队的上半时45分钟，国足表现尚可；而对阵中国香港队则将这种尚可的表现缩短为了20分钟。当然，这是抛开目前正处于体能储备阶段、球员正处身体疲劳状态这样的一个现实情况。 与中国香港队的开局，国足前20分钟的表现一度让记者感到“拿下这场比赛没问题、国脚们总算可以有一天的休整了”。因为在这20分钟里，不仅国足取得了进球，场上的传接球特别是连续一脚的传球，做得相当不错，而且，几次进攻的线路、配合以及套路也异常清晰，甚至一度让记者怀疑：才调整了两天，咋突然一下子就变得“会踢球”了？因为谭龙打破僵局虽然是补射，但武磊射门之前的转移、配合等，相当漂亮。即便是第20分钟时武磊起脚慢半拍，但之前的配合、线路也非常精彩。 但很快就被“打脸”了。第20分钟之后，中国香港队整体队形压上、实施中前场的高压与紧逼，国足马上就开始变成了另外一支球队：后卫无法有效地将球传到中场队员脚下，只能是横传或回传给守门员，关键是香港队员全线压上之后根本就不给国脚们传球的空间与线路，而且对国足后防线上其他无球队员也几乎全部都是一对一。 更令人难以置信的是：从第20分钟到第39分38秒左右，中国队居然没有一次能够将球有效地传过中线、进入到中国香港队的半场！这段时间里，中国香港队完全掌控和主导了场面。印象之中，即便是对阵日本队、韩国队，中国队也从未有过如此难堪的场面，完全被中国香港队摁在本方半场内“摩擦”！这段时间里，中国香港队总共获得了6次角球、4次大禁区周围的任意球机会。至上半时结束，中国队也就是在第40分钟时有过一次进入中国香港队半场、也就是进入到对方35米防守区域之内，而且最后还是被中国香港队后卫踢出边线！ 这也就是让现场的记者感到无法理解的，即20分钟之后，中国队究竟怎么了？咋连球都不会踢、不会传了？如果不是香港队的锋线球员能力稍差，或许香港队早就追平了比分。如果说，韩日两队围攻中国队、将国足摁在自己的半场内“摩擦”，那是因为两队都有那么多旅欧球员助阵，但中国香港队阵中不是在本港球会效力就是在中超、中甲队伍中踢球，此番召入的2名欧洲球员都没有出场，但一个是效力英格兰第七级别队伍、一个在德国第三级别队伍。没有大牌，反倒是让国足更为狼狈。 这期间究竟是为什么？或者是究竟发生了什么？如果不是蒋光太在后防线上的头顶脚踢，确保国足大门不失，完全无法想象国足将何以收场！ ②三张红牌不能成输球理由 对阵阿曼队时，对手中场休息后改变踢法，特别是一改上半时那样不逼、不抢的战法，实施中前场的紧逼，再加上两个边路的起球，马上就让国足变得“不会踢球”了，各种传接球的失误尤其是主动失误增多。场面有些像对阵香港队上半时的后25分钟，因为香港队也是高压、紧逼。中国队在这两场对手都不算很强的比赛中，再一次把“害怕紧逼”、“害怕逼抢”的情况完全都暴露出来了。当然，因为身体情况本身并不处于最佳，这就进一步加剧了这个“顽疾”。而先前对阵泰国队时，国脚们至少还有竞技状态的保证，再加上一些运气，能够成功逆转。如今没有了竞技状态，也就完全“原形毕露”了。 坦率地说，与中国香港队比赛的下半时，执法本场比赛的阿联酋裁判的几次判罚值得商榷，特别是给王上源的红牌，某种程度上是完全而彻底地让国足的心态失衡了。如果没有看到比赛，仅是凭借着三张红牌，或许可以理解1比2输球。但是，记者想说的是，这三张红牌绝不能成为理由！ 某种程度上，这三张红牌都是“自找”的，因为王上源当时不去与裁判理论，也就不存在红牌的可能，哪怕是语言方面没有冒犯裁判。而裁判的这种判罚，很大程度上又会影响到场上其他球员的心态，甚至是进一步加剧失衡。本来，与中国香港队的比赛某种意义上是比较敏感的比赛，赢球会被外界认为是“天经地义的”；一旦打平或输球，随时有可能会引发舆情。这一点，国脚们其实心里也很清楚。所以，在被中国香港队追平之后，心里已经产生了波动。所以，从红牌到丢第2球、再到第二张红牌，前后时间也就六七分钟、七八分钟的时间。再加上中国香港队看准时机，做出换人调整，并随即改变技战术打法，让国足陷入了更被动的境地。 当然，所有这一切都可以归结为最根本的一点，就是我们的实力和水平实在是令人不敢恭维！ ③泰中之战的信用消耗殆尽 连续输给阿曼队和中国香港队，虽然仅仅只是亚洲杯赛之前的热身赛，但不得不说，这样的结果让原本就处于不被信任的中国男足陷入更为被动的境地。好不容易通过去年11月客场逆转泰国队所积攒起来的一点点“信用”，也因为这两场比赛的连败而被全部消耗殆尽，外界将因此更不信任国足，主教练扬科维奇恐怕也将再一次陷入被喊“下课”的绝境之中。这对球队备战亚洲杯赛，显然是最为不利的。 当下中国足球的环境和氛围就是只看结果和比分，没有更多的人愿意或在意比赛的过程如何，更不会在意球队目前刚刚结束体能储备、竞技状态尚未到达最佳，因为结果令人无法接受。所以，无形之中，不管是球队还是球员，都将面临更为恶劣的舆论环境和氛围。这是输给中国香港队之后，中国男足所必须要面对的现实。 尽管这只是热身赛，结果并不能代表一切，而且热身赛本身的目的就是暴露问题、发现问题，但所出现的问题或许在现实环境中会被进一步无限放大。而且，接下来的情况恐怕就是被进一步“看衰”，甚至整个前景会比先前11月份做客曼谷时更为悲观。怎么办？怨天尤人、抱怨无济于事，从国足到主教练、再到球员只能是“自救”！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/139d-e711e124a3a7df906d1effd71e6f23f9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/139d-e711e124a3a7df906d1effd71e6f23f9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/121/w550h371/20240102/6b54-80abcbc5d54ec797014ef84836f4f96f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/142/w550h392/20240102/077a-4f1a64735de08912c790c0a7bab48176.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}