{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaaxhha5342836.shtml",
  "标题": "深圳青年人主帅张军：得把深圳的足球火种传下去",
  "日期": "2024年01月09日 14:49",
  "正文": "记者王伟、实习记者黄昊报道2000年，深圳，张军在深圳平安队完成了从球员到教练的转型；2022年，同样是深圳，张军接过了深圳青年人队的教鞭。花了半年多时间，张军带领深圳青年人队冲乙成功，拿到了参加职业联赛的资格。 谈起深圳足球的发展，与大多数人一样，张军也思考过这座兼具实力与活力的城市为何始终无法成为职业足球的沃土。带着这样的疑问和丰富的执教经验，张军决定再尝试一下。这一次，他和一群对深圳足球有想法的年轻人重新上路，为深圳职业足球发展的终极之问寻找一个合适的答案。 2022年6月，在李春浩和谢宝贤两位创始人的号召下，深圳青年人足球俱乐部注册成立。建队后，深圳青年人作为新军获得了同年深圳市足球超级联赛的冠军，并拿到参加中冠联赛的参赛资格。202年，俱乐部迎来了新的投资人，张军也正式成为球队的主教练。 “进行评估后，两位创始人去年三月份找到我，说深圳青年人想要冲乙。通过交流，我认为我们的理念非常相近，也就是要本土化，要给踢球的深圳孩子们打造一条上升通道，给深圳的足球教练员提供一个平台，所以我决定接受这个挑战。”张军说。 张军的职业生涯里有许多高光时刻。比如，1992年巴塞罗那奥运会预选赛，在国奥队司职前锋的张军曾攻破日本队的球门；1994年在工体，张军打入一球，帮助中国国家队以4比2战胜桑普多利亚。 2000年退役之后，张军留队担任梯队教练，为深足一线队培养了不少优秀球员，张文钊、范晓东、张野、雷永驰、杨健、马晓磊等知名球员都是他的弟子；2007年他还曾火线担任深足一线队主教练，率队奇迹般保级成功。 如今，已过知天命之年的张军从不忌讳谈论失败，有时候他还会自嘲一下。职业足球从没有一帆风顺，张军的教练生涯也经历过三次重大挫折：2012年带深圳风鹏，冲甲失败；2014年带广州日之泉冲超失败；2017年带深圳雷曼，在中乙半决赛中输给梅县铁汉，无缘中甲。 “因为经历的失败太多、太惨痛，所以我更加珍惜每一次执教深圳球队的机会。”张军说，“深圳是我的家。我在这座城市踢了近三十年球，这里培养了一代又一代的优秀球员和教练员。他们都想要回报这座城市、实现自己的价值，但是能够留给他们的平台和机会实在太少了。有人笑我是‘千年老三’，我欣然接受，不过我每一次都倾尽了全力。” 2023年的张军不再是“千年老三”，他带领这批深圳青年人以中冠亚军的身份冲乙成功，这次他从老三变成了第二。 备战中冠的过程中，深圳青年人的两位创始人向过去踢球的队友发出邀请，而张军又吸纳了几名具备经验的球员，并最终组成了以麦思劲、李营健和刘盛三人为核心的中轴线。尽管过程略显仓促，但张军对训练始终抓得很严，在三十多天的备战中，深圳青年人始终保持一天一练，并进行了多达12场热身赛。 多年的执教经历，让张军认识到无论升级还是保级，都是一个系统化的过程。“冲击中乙的方式方法很重要。很多球队在备战中冠联赛的过程中，最大问题就是训练不系统。虽然在这一个月多一点的时间内要解决组队、训练、磨合等一系列问题，但训练是我们第一个要抓的，我一定要让我的队员在场上能跑、会跑，同时还要思想统一、行动统一、打法统一，做到这三个统一非常关键。” 虽然距离冲乙成功已过去两个多月，但当谈起这段经历时，张军的语气中仍有几分激动。上赛季中冠联赛，深圳青年人先是在分区赛阶段5战5胜，晋级全国16强。随后在总决赛阶段6胜2平，成为两个小组中其中一组的头名，成功获得参加中乙联赛的资格。 不过，在张军看来，最难忘的不是最后确定升级的那几场比赛，而是球队在中冠联赛的第一场比赛。去年5月份，深圳青年人在都匀赛区首场比赛面对黔西南栩烽棠。客场作战再加上仅备战一个多月，张军直言这是中冠征程中最难打的一场比赛。 “与职业联赛不同，中冠联赛第一场球一定要打好，只有开头好，后面才会越来越好。对手有多年参加中冠联赛的经历，而我们只备战了一个多月，所以一上来他们就给我们施加了很大压迫。但就在这种情况下，我们最后赢下了比赛。”赢下第一场比赛后，深圳青年人一鼓作气，在随后的4场比赛中拿下全胜且一球未丢，最后成功入围中冠总决赛。 按照去年中冠联赛的赛制，在第一阶段的大区赛中，两个小组的前两名共4支球队组成晋级组，晋级组的前两名拥有参加中冠总决赛的资格（全国16强）。从分区小组赛，到晋级组小组赛，再到全国总决赛，只有做到“不犯错、少犯错、等待对手犯错”的球队才能笑到最后。 “想从中冠联赛晋级中乙，只赢一两场硬仗是不行的，必须要有过五关斩六将的决心。”张军还把成功经验归为“两结”，即总结和团结，“一方面，我们对每次训练和比赛的总结都是按照职业队的要求，用科技手段进行分析；另一方面我们全队做到心往一处想，劲往一处使，用这样的态度打好每一场比赛。” 此外，张军对训练和比赛的细节抠得非常细，譬如正面防守和侧面防守应如何选择，在不同情况下张军都对队员提出了相应的要求。“细节决定成败，细到球员在防守时的每一个动作我都要抓到位。也正是这样，我们在最后的总决赛分组赛只丢了1个球。”采访期间，张军一边讲解，一边亲自示范每个具体的动作。 “踢业余比赛，球员的心理往往很脆弱，遇到困难的时候很容易产生摇摆。但通过不停地调教，他们的内心可以变得强大。而这种调教就是从各种细节入手，小事处理不好就会酿成大事故，所以一定要抓好每一个细节。”张军说。 最终，深圳青年人在去年中冠联赛中常规时间保持不败，并且在总决赛全部16支球队中丢球数最少。尽管在冠军争夺战中点球不敌廊坊荣耀之城，但球队还是以中冠亚军的身份完成中乙目标。 深圳青年人获得中乙联赛的资格，对于深圳这座城市而言，是职业足球版图中的又一个火种，而对于张军本人来说，则是兑现了执教深圳青年人之初的承诺。 “深圳足球这三十年有这么多为之奋斗的球员和教练员，很多最后都没能在这座城市获得应有的机会，这里的舞台还是太小了。”张军感叹道，“所以我希望能有一批稳定的投资人，打造一个稳定的平台，让深圳的校园足球人和职业足球人能有上升的通道。而冲乙成功，至少能够给深圳的职业足球提供多一个平台，而这也是我当初执教这支球队的初心。” 不仅是在工作岗位上继承深圳足球的火种，在赛场之下张军还把深圳足球老中青几代球员组织起来，参加了去年举行的中国传承足球明星联赛。“来了就是深圳人，出去就是深圳队。这次比赛也是传承深圳足球精神的其中一种方式，我认为这种精神来自于我们对中国足球的热爱以及兄弟之间的情谊。如果没有这次比赛，很多老队员可能一年都没几次见面的机会。” 作为深圳足球人，张军认为深圳足球目前所遇到的困难是暂时的。他相信深圳足球经历完动荡和苦难后，一定会涅槃重生，因为深圳是一座能够发生奇迹的城市。而张军目前也已经带队展开冬训，希望用更加充分的准备为来年的中乙联赛打好基础。 深圳青年人队已在去年12月集中开练，目前球队正在佛山三水展开第二阶段冬训。对于新赛季的中乙联赛，张军透露新赛季球队将保留大部分主力，然后逐步进行调整。而在1月5日中国足协公布的2024年职业联赛第一批准入名单中，深圳青年人俱乐部已然在列，这意味着深圳青年人已经为新赛季的中乙联赛迈出了最坚实的一步。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/40b8-22e6924891898551844b0f1415be19be.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240109/40b8-22e6924891898551844b0f1415be19be.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/a210-413427e5757dfc101ab0c1d9809227ee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/0a38-aba45398df5a60be2f15d4c06c329ddd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240109/d365-f3f46d532d4ba89e4b4177ea30bfac86.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/0031-8bc020d61f05608d5e3a9e4109f48531.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/359b-0e0a850cac0a97b0f8a8cc535a96b955.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/29b3-609f19d8a2d91dcc2b5e0b7ae3a32ae1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20240109/66ef-9be5e222e5b78fa206c8e6b6d11b9f4c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/b115-5bbd9bdc610530571bf5325c5618cb16.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240109/3513-939c524269178bf2ae3842903831cc42.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240109/aab3-7b2c16a2923b8f4350dba733b445dabd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20240109/9fbb-d93f6659552ab1199f119585f32c7fbb.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}