{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaausta9183864.shtml",
  "标题": "足球报：拯救大连人队 其实是拯救一城的足球血脉",
  "日期": "2024年01月08日 11:16",
  "正文": "记者贾岩峰报道1月5日，中国足协官宣了第一批完成清欠的俱乐部名单，大连人队果然不在这个准入名单中。 联赛准入关，这两年一直像一把悬在大连人头上的达摩克利斯之剑，随时都可能要了球队的命。大连人难以通过准入关，是金元时代遗留下的老问题，上个赛季的准入关，是三方联合发力后通过的，其中，万达负责解决国际足联的欠薪官司和部分国内球员的欠薪账单，大连市的政府部门则对球队的新赛季运营给予了有力支持。 可是到了2024年，在中国足协公布的第一批清欠成功的俱乐部名单里，大连人不出意外地榜上无名，并且从目前的种种迹象来看，后面能通过的概率也难让人乐观，因为俱乐部最大的“倚仗”——万达集团也刚刚经历了一场生存危机，尽管看起来像是暂时化解了，但对于王健林来说，付出的代价也着实不小。此刻，除非万达危难之际能够继续承担大连人俱乐部的所有开支，否则，大连足球的这一槛难以跨过。 万达的投资方式与同一级别的商业大佬不同，那些已经消失的和现存的一些由私企投资的职业足球俱乐部身上，往往都有一个相似的特点——背负着可怕的巨额债务。这些债务的产生，其实就是投资人给俱乐部每年运营注入的资金，不管是买人引援费用，还是开出的工资奖金、日常运营等，俱乐部的一切开销，都被私企投资人算做是借贷，最终让俱乐部背负上了巨额债务，导致这些俱乐部难以被收购，当地政府也无法接手，只好关门大吉，有的虽未关门，但也成了烫手山芋。 万达就不同。王健林这些年给大连人投资的所有钱，没有一分钱被算所是借款，那些看似高额的国际足联的薪酬官司，还有一些国内球员的欠薪，有据可查的数字是多少就是多少，没有任何隐性债务，且这些可查的数字也并非不能完全削减，据了解，中外方球员也都具备一定的可沟通空间，且大连人目前在国际足联的一些薪酬纠纷还没有出结果，当下急需解决的，主要是一些国内球员的欠薪，理论上，只要把这部分应该支付的欠薪付清了，还是能够通过准入关的。 如果能通过准入关，算上中超分红、大连市足改小组的支持以及自筹部分资金，大连人征战2024赛季的中甲联赛是问题不大的。 但眼下的问题是，万达自身也经历着巨大的危机，王健林也是用了一次决绝的断臂求生的方式，才暂时化解了命悬一线的危机。万达从去年中期便再度开启了卖卖卖的方式，开始抛售位于一二线城市的一些优质资产。也就是说，万达其实也在想办法自救，此刻万达遇到的危机和困难，实在是足球领域无法想象的。这个时候，任何人都不能再用任何理由和借口去道德绑架万达，只能尊重万达自己的决策。因此无论大连人未来的命运如何，万达都是该被感谢的存在。 这些天，一些大连人梯队球员的家长通过各种方式联系记者，他们都很焦虑。“如果俱乐部没有了，这就意味着，孩子们可能又要面临重新选择，想要踢球又得离开家了……甚至，还要不要踢下去都是个问题。”自从万达回归职业足球后，给大连足球打下的了一定的青训基础，好不容易才有了一些人才积累，一旦大连人俱乐部消失的话，也就意味着很多之前努力的成果都会被大打折扣，甚至付之东流。 尽管大连市有关方面表示，无论一线队最终结果如何，对于青训体系的继续运营，市里都会给予大力协助，保证球员的训练以及外出比赛的必要开销。可要，如果一线职业队都没有了，只剩下青训队伍的话，年轻球员的上升通道没有了，那也意味大连足球培养出来的优秀球员只能流落他乡了——重塑大连足球辉煌，将再度成为一场梦。即使这个梦醒了，可能未来十年甚至更久，作为足球城的大连足球竞争力，在国内都难以再恢复从前了。 为何这样断言呢？因为万达留给大连足球的青训体系是非常完整的，目前俱乐部有七支男子梯队，一支女足队伍，分别是U12、U13、U14、U15、U17、U19和U21，除此之外，之前还有10个基地校，6-11岁的精英队虽然不住在俱乐部，但是实际发生的训练、比赛费用也是由大连人俱乐部负责，万达每年投入到职业俱乐部的青训资金都不少于3000万，这已经连续投入了五年，然后万达给10个基地校的年投入也在5000万左右，签署了10年的投入合同。虽然后期基地校合作点有一些变更，但整个校园足球的合作体系还在。 疫情开始前，万达为这个青训体系聘用的国内教练有50人，外籍教练10人，还有3名技术主管、5名翻译和两名行政业务人员。正是在这样强大的团队支撑下，大连人俱乐部在不同年龄段的队伍中都取得了一定的成果，其中，在上月底结束的2023中国足协青少年足球锦标赛（职业俱乐部U17组）比赛中，大连人U17梯队以12胜4平2负的成绩名列全国第四。 尽管后来因为疫情和经济的原因，外籍团队撤离，但是，队伍的规模并没有缩小，万达在向大连市足改小组交出俱乐部的运营权时，唯一希望继续保留的也是西班牙的青训总监。 万达在大连市投资建造了一座价值20亿的大连足球青训中心，而没有叫万达足球训练基地，也是做了长远打算的，那就是即便自己有一天不再投资足球了，也能给大连足球留下一些优质资产。 从2011年的留洋工程“西班牙希望之星”开始，到为大连足球重新打下青训基础，这些都是万达为大连足球和中国足球的未来付出的努力，也是前人栽树、后人乘凉的好事。 如果大连人俱乐部就这样没了，那么万达之前所有的努力就很难看到一个完整的、有延续性的和有价值的结果了。如果大连人队要是能够通过准入，征战2024年中甲的话，俱乐部本身就拥有一批西班牙留洋球员，再加上原来一线队留下的一些成熟老队员，在联赛中未尝不能一战。只是，这一切都得建立在一线队能过关的前提下，否则计划再好也没有意义。 目前很多中超中甲俱乐部的梯队建制还没有大连人那么全，像大连人梯队年龄段覆盖如此全面的俱乐部数量也不多。想一想，十几年的努力一朝崩塌的话，实在太可惜了。 万达集团跟大连足改小组签订的合作协议一共三年，按照协议本来的规定，2024年该是最后一年。2024年之后，万达就不再负责俱乐部的运营费用，俱乐部就要自己想办法活下去了。 没有道理总是指望万达。即便这次万达最后帮忙解决了一线队的准入难题，青训的费用呢？还能继续指望万达吗？能够保住一线队活下去，给青训队伍有一个健康的上升通道、竞赛平台也就不错了，同时也给大连市政府一个缓冲时间，来重新寻找解决俱乐部生存危机的办法，也就仁至义尽了。 即使这次危机不一定能过得去，但青训工作还是要继续下去，这么辛苦搭建的体系，不仅是为了大连足球，甚至是中国足球的希望也都在这里。这些年为青训投入的资金和汗水，进行到一半就断了，一点都不心痛吗？ 大连人俱乐部在引援调节费上大概交了3个多亿，根据当初的收费原则，理论上是可以返还25%用于俱乐部青训投入的，可是现在俱乐部没有资格提出申请，只有中国足协有这个权力。实际上，在几年前已经有一家俱乐部在中国足协的帮助下，通过正式的申请拿到了这笔费用。目前的大连人俱乐部，比任何时候都需要这笔宝贵的青训费用，只是他们凭借一己之力是没有办法拿到这笔费用的，谁能协助他们？谁又愿意协助他们？希望有关方面能给出一个清晰的答案。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240108/87ee-e030a2cfd7b172abcf8fda3878983eec.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240108/87ee-e030a2cfd7b172abcf8fda3878983eec.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240108/0b65-6e981430002a57d27bbe896e462e7a68.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/115/w550h365/20240108/87df-904fd5ced27541b770f2a8dbe75a9588.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240108/6d39-ec596eb3a6a2f82df0934416f9d30cdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240108/9345-ea915f2565cb847adc254739a4823701.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240108/0d8f-f798ba501d895f7c8c0a2210954043f7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/161/w550h411/20240108/fbaf-e60487cf79e4aa275a829b7a1ef3ec0f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240108/2278-4a5d1740532608ea8b77492ef49348ff.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240108/f652-a223e95e6a46e810f26071ca278e2e5f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20240108/76fd-df6415894a8b5867e738975962b5e08c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20240108/6314-563c195e68a1014d66b3c0cc827e24ef.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}