{
  "url": "https://sports.sina.com.cn/china/2023-08-02/doc-imzeuife4297164.shtml",
  "标题": "人民日报：女足追赶世界 不止需要一代人的努力",
  "日期": "2023年08月02日 09:40",
  "正文": "来源：陈晨曦 陶相安 人民日报体育 8月1日晚的欣德马什体育场不再有奇迹，屏幕上，1∶6的比分有些刺眼。惨败于英格兰队之后，中国女足的2023世界杯之旅，在小组赛戛然而止。 亚洲冠军迎战欧洲冠军，差距却是全方位的：英格兰队的节奏与对抗均强出中国队不止一档。上半场前15分钟，双方的控球率对比一度达到12%—78%，中国队的传球仅有33次。英格兰队开场4分钟就取得领先，此后再入两球，上半时就将比赛的悬念终结。而直到下半时第七分钟，中国队才获得第一脚射门机会。 “今天的比赛印证了我们和欧洲强队的差距。”这是中国队主帅水庆霞在赛后的第一句总结。 “过去我们可以走着踢，现在完全不同了，女足在速度和对抗上的提升太快了。”在场边，前女足国门高红也发出如此感叹。 在本届女足世界杯736名参赛球员中，107人在英格兰俱乐部效力，占比达到15%，位居各联赛之首。此外，还有10%的球员出自西班牙的女足俱乐部，法国的女足俱乐部也贡献了8%的国脚。 欧洲女足甚至世界女足在职业足球体系运作下，进步飞速，中国女足如果不能跟上发展的潮流，差距将会不断拉大。 在中国队无缘淘汰赛之前，菲律宾队和越南队已遭淘汰，两连败的韩国队也已几乎晋级无望，出自亚足联的球队仅剩日本和澳大利亚两支。 在中英之战的前一天，日本女足4球大胜欧洲劲旅西班牙队，以小组第一的身份昂首晋级，不免令人艳羡。日本队在2022年亚洲杯坚持历练新人，如今取得收获，在与西班牙队的首发阵容中，更有6人在欧洲和美国联赛中效力，因此，对欧洲球队的节奏并无不适感，而其严密的防守，快速的进攻，成为破解对手传控的利器。 在中国队中，也有张琳艳、杨莉娜、李梦雯等在欧洲踢球的队员，在比赛中，也都表现出了各自的特点。杨莉娜赛后表示，感觉自己经过在西班牙的历练“有进步”，“更自信了，也更适应对抗和节奏，中国球员缺少的是自信，还是要敢拿球，我们有能力踢出不错的配合”。 杨莉娜还希望自己能继续在欧洲踢球，“我想踢英超，现在还在谈。我也建议其他队员都出去看一下，还是会有些提升和进步的”。 接下来，中国女足还有亚洲杯和奥运会预选赛两项任务，张琳艳、杨莉娜等留洋球员都将回到国内。“毕竟两个比赛要有两个月的时间，现在（国外）俱乐部不太可能（签约）。”杨莉娜如是说。 差距就在眼前，正视才有出路。 在职业足球工业化体系的冲击下，中国女足的传统人才培养体系已经难以与之匹敌，职业化与走出去的努力应有所坚持。与此同时，女足运动的发展也要跳出体育的固有领地，向社会和校园辐射。 为中国队攻入一球的王霜赛后几乎哽咽，她用“狼狈”形容中国队的本场表现，“希望未来的孩子们能踢出更精彩的足球，也希望国内的教练员们能够真正地去培养会踢球的孩子们”。 “今后的路还是要走，如何去面对这个差距，在这个差距中去寻找追赶的可能，是我们接下来要去做的事情。”水庆霞所说的差距，将不止需要一代女足人的努力。 图片来源：本报记者、新华社、FIFA世界杯微博",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/126/w550h376/20230802/1d0c-44dccbd565cd017e228828785d0d0d3c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/126/w550h376/20230802/1d0c-44dccbd565cd017e228828785d0d0d3c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20230802/d9ad-6c0b415aa1d2ac88dba992d9974e699f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230802/fe5f-927221cdbf252e56ea77bcb70fd0d65e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230802/f1bf-4e5a0fa687bf96099cc1c959b28b2694.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230802/7e6a-d71ca2747b6b5885b11ec9659f9dbe77.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}