{
  "url": "https://sports.sina.com.cn/china/2023-08-11/doc-imzfuxpz5885461.shtml",
  "标题": "中国亚运队需提高警惕 印度派准国家队出战亚运",
  "日期": "2023年08月11日 10:51",
  "正文": "来源：马德兴 德兴社 随着中国女足国家队结束女足世界杯赛的征程，接下来的中国足球将迎来两大外战：即杭州亚运会与巴黎奥运会足球预选赛。这其中，中国男足球队将在9月份的奥预赛以及杭州亚运会男足赛中先后与印度队交锋。和中国亚运队、国奥队一分为二相同，此番印度足协同样专门组织了亚运队与国奥队，而且在本月初已经先后公布了球员组成名单。值得注意的是，印度的亚运队和中国的亚运队一样，是由99年龄段球员组成，且有三名超龄球员压阵。这对中国亚运队而言，或许并不像当初抽签时所预估的那样可以轻松过关。 中印两度交锋成热点 继今年5月份的巴黎奥预赛男足第一阶段比赛分组抽签与印度2001年龄段国奥队同组之后，在上个月的杭州亚运会男足赛分组抽签中，中国99年龄段亚运队又与印度队同分在第一小组，而且根据赛程安排，中国亚运队9月19日小组赛的第一场比赛就将对阵印度队。在两大赛事分组抽签揭晓后，各方普遍感到乐观。像中国国奥队小组对手，阿联酋队因是种子队而有些实力，印度队和马尔代夫队则被认为完全不具备与中国国奥队竞争的实力，所以，国奥队上下认为“出线问题不大”。而在杭州亚运会分钟抽签揭晓后，外界普遍对中国亚运队的分组叫好，因为印度队和缅甸队、孟加拉队在亚洲足坛基本属于三四流队伍，很难对中国队构成威胁，所以“中国队小组第一出线毫无悬念”。 不过，随着印度足协在8月1日公布印度亚运队名单、8月3日公布印度国奥队28人集训名单后，或许需要调整一下这种过于乐观的情绪了。从印度足协公布的这两份名单来看，印度征战亚运队的队伍几乎可以说就是一支“准国家队”，而其中6人基本就是现在印度国家队中的常规首发。而印度国奥队虽然才开始组建，但入选的国奥队适龄球员基本在印度本国顶级职业联赛中打上了主力或担任主力替补，较中国国奥队员目前绝大多数依然还在替补席上“干耗着”的情况要好很多。未来，中国亚运队以及国奥队未必会像设想的那样轻取对手。 五年前也就是2018年10月13日，当时里皮所率的中国男足国家队在苏州与印度国家队交锋，结果两个世界上人口最多的国家以0比0握手言和。这一结果引起了国内的一片哗然，毕竟印度足球队历史上就从未有过战胜过中国队的纪录。只不过因为时任主教练是里皮，外界也不敢过于“造次”。但如今，在中国男足国家队上届世预赛12强赛中输给越南队后，外界对中国男足越来越没有信心，此番两战印度队是否会再一次刷新外界对中国男足的底线？这显然是最大的看点。目前，中国男足国家队的世界排名是第80位，而印度队则已经上升至世界第99位，较五年前在苏州出战中国队时提升了30多位。 印度主帅挂帅亚运队 据了解，按照印度奥运会原先拟定的杭州亚运会参赛标准，印度男、女足球队是没有资格参赛的，因为印度奥委会要求团体项目的参赛要求是亚洲范围内至少进入前八位。像印度男足国家队目前的世界排名在亚洲范围内位于20名开外，印度女足的世界排名在亚洲范围内位于10名开外，所以，根本就没有资格参赛。这也是为什么印度男女足球队无缘2018年上一届亚运会的原因，也是为什么印度队此番在杭州亚运男足赛分组抽签中只能成为第四档次队伍的原因，因为分档是根据上一届赛事成绩为依据，没有参加上一届、自然也就没有成绩，分档时也就只能沦为最后一档。 不过，在印度奥委会于今年初公布了参赛标准后，印度球迷一直在公开呼吁印度奥委会、印度政府的体育相关管理部门，希望特批印度足球队参加亚运会，并发起过签名运动。而印度足协也一直在与印度奥委会进行沟通，希望能够让印度队参赛。为了给印度足球以机会，印度奥运会专门将今年上半年印度国家队所参加的三项赛事作为选拔依据，即今年3月份的三国对抗赛、6月上旬的洲际杯四国赛以及6月下旬的第14届南亚锦标赛，如果印度国家队能够在这三项赛事中有不错表现，印度奥委会将“网开一面”，因为按照规则，7月15日是印度奥委会递交报名参赛运动员的最后期限。结果，印度国家队也算是争气，拿到了上述三项赛事的冠军。在这种情况下，印度奥委会特批印度男、女足球队可以参加杭州亚运会。 由于是特批，印度足协也希望印度亚运队能够在本届杭州亚运会上有不错的表现和成绩，同时也考虑到9月份除了杭州亚运会外，印度国家队也有赛事任务，而国奥队也将征战奥预赛，所以，经过与国家队的克罗地亚籍主教练斯蒂马奇协商之后，决定斯蒂马奇本人只兼任亚运队主教练，而印度国奥队主教练则另觅人选。 克罗地亚人斯蒂马奇从2019年5月上任印度国家队至今，应该说带队成绩不错，印度国家队在国际足联的排名稳步提升便是证明，而且印度队也取得了明年亚洲杯决赛阶段比赛资格。也正是因为率队获得了认可，所以在四年合同期满后，印度足协与其续约四年，展开一个全新的周期工作，而斯蒂马奇本人则希望率印度队冲击2026年世界杯赛。在其一系列的冲击理念和准备过程中，他本人曾明确向印度媒体表示：杭州亚运会其实也是准备2026年世预赛中的重要一环，所有入选的球员都将会是未来冲击队伍中的一员。 22人现役国脚超半数 在8月1日正式公布的征战杭州亚运会男足赛的印度亚运队22人中，除了三名超龄球员外，99年龄段球员为4人、2000年龄段球员为8人，2001年龄段球员为5人，另外还有2名2002年龄段球员。值得注意的是：现役印度国家队的人数超过半数！其中，当今印度足坛当家球星、已经39岁的切赫特里依然榜上有名，将以队长身份率队出战。 这些年来，由于中国足球与印度足坛交流机会甚少，因而国内很多球迷对印度足球的情况其实非常陌生。实际上，这些年来印度足协大力发展青少年、狠抓精英，已经取得了相当不错的效果。当中国2000年龄段国少队20多年来首次无缘U16亚少赛决赛阶段比赛（即无缘跻身亚洲前16位）时，印度的2000年龄段国少队却杀入了决赛圈，并在2016年第17届U16亚少赛决赛阶段比赛中排名第13位。次年也就是2017年，印度国少队作为东道主参加了第17届U17世少赛，尽管小组赛三战三败，但对印度小球员而言，却是一次难得的经历。而这次参加杭州亚运队的印度亚运队中，13名2000年龄段以及8名2001年龄段球员征战了2017年世少赛。而且，由于这些球员从小就在印度足协主办的精英足球学院（AIFF Elite Academy）一起踢球，如今虽然不在同一个俱乐部，但相互间的默契从小就已经养成。 同样，中国的2002年龄段球员继续无缘U16亚少赛决赛阶段比赛，而印度2002年龄段U16国少队则在马来西亚进行的U16亚少赛决赛阶段比赛上，以1胜2平积5分、获得小组第二名，将伊朗国少队和越南国少队淘汰出局，进入到八强之中。只是在1/4决赛中0比1负于韩国队，而帮助韩国队进球的就是如今已进入韩国国家队的郑相滨。印度队最后名列第七。 两相对照，当中国国少队在少年时代都未曾在亚洲进入前16强，至成年后，又何以保证说一定可以战胜印度队？这恐怕不是有无信心的问题，更重要的还是竞技水平与硬实力。 斯蒂马奇在接手印度国家队后，开始逐渐换血，如今的99年龄段、00年龄段、01年龄段乃至02年龄段球员都逐渐成为国家队中的中坚力量。一个令人难以置信的情况是：这次印度足协公布的22人中，有9人刚刚参加了不久前的第14届南亚锦标赛，最终随印度队获得冠军。而斯蒂马奇在备战南亚锦标赛之前征召的27人大名单中，还有6人因伤病或其他原因而临时退出。换而言之，这次征战亚运队的印度亚运队其实就是一个“准国家队”。更令人不敢相信的是，在南亚锦标赛冠亚军决赛对阵科威特队的比赛中，印度队首发11人中，有6人将出现在本届杭州亚运会上！而且，后防线除了右后卫将换人外，几乎就是整条国家队的后防线，包括门将1号桑德胡、4号安瓦尔·阿里、5号桑德什和左后卫6号米拉什；防守型中场之一的14号杰克逊·辛格，以及11号中锋切赫特里。 对照一下中国亚运队，目前现有球员中能够在国家队中打上主力的，恐怕也就是一个朱辰杰，其他球员最多也就只能司职替补。于是，中国亚运队面对印度这样的对手，首场比赛就肯定可以轻易拿下？ 而斯蒂马奇在超龄球员的选择方面，也是费尽心思，选择了一名门将、一名中后卫以及一名中锋。这三人均是年过三旬的老将，中后卫5号桑德什在老将切赫特里缺阵时就是印度国家队的队长。而切赫特里则更是目前世界足坛现役球员中少数几位为国家队进球超过100球的锋线杀手之一。 结语 面对这样的一个阵容，中国亚运队恐怕未必还能够像7月27日亚运会男足分组抽签时那么乐观了。印度亚运队此番也是带着想法前往杭州的。按照计划，印度亚运队将利用9月上旬在泰国进行的泰王杯赛进行热身备战，届时，斯蒂马奇将再召入几名不参加亚运队的老国脚，以印度国家队的名义参加一年一度的泰王杯赛，同时，这也是印度国家队备战11月份世预赛以及明年1月份亚洲杯决赛阶段比赛的一部分。中国亚运队，该当心了！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/37/w550h287/20230811/d240-668b8fc240eea5c3969947c270d7b64a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/37/w550h287/20230811/d240-668b8fc240eea5c3969947c270d7b64a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20230811/af0a-0f0472be2d7b14c51a66a9c0e40cafb3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/193/w550h443/20230811/d45d-bfdacccfcd42d9bd50b96d596f0e4dc5.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}