{
  "url": "https://sports.sina.com.cn/china/2023-07-04/doc-imyznvcv0978988.shtml",
  "标题": "崔康熙硬气！判罚存争议 引发泰山队强烈不满",
  "日期": "2023年07月04日 10:56",
  "正文": "记者陈永报道“这一场90分钟的比赛，价值多少钱？两个球队的球员、工作人员，还有现场来了这么多的球迷。我想问，这一场比赛的价值是什么？我知道怎么赢海港，95分钟进个球就行，别的没办法。”赛后新闻发布会，崔康熙脸色铁青，说出了这样的一番话，随后他没有接受媒体提问便“拂袖而去”。 韩国老帅的怒火，自然源于比赛中费莱尼进球被吹无效的那次判罚，从胜利在望到得而复失的心理落差，确实是影响本场比赛进程的一个关键点。 但即便抛开判罚争议和新闻发布会的率性发言，无论单看这场比赛的临场指挥，还是总结执教以来7场4胜3平不败的整体战绩，或是评估连续两场强强对决打出的强悍表现，都不难看出崔康熙的给球队带来的改变。硬气的他，正带领着越来越硬气的泰山队，走出低谷。 本场比赛，泰山队外援前锋克雷桑因伤缺席，莫伊塞斯和费莱尼首发出场，海港队方面也只有奥斯卡首发出场，平托和巴尔加斯同样在替补席待命，在这场关键的比赛中，两队只有三名外援出场也是颇让人意外。 在这场比赛中，针对上海海港队的核心外援奥斯卡，崔康熙安排廖力生进行了近乎全场的盯防，几乎是奥斯卡走到哪里，廖力生就盯到哪里，甚至两人会出现在泰山队后卫的身后，此时，中场中路的组织基本交给了李源一，费莱尼和莫伊塞斯也经常回撤。 在上半场前30分钟，泰山队的失误率居高不下，场面非常被动，这种情况主要是克雷桑缺席所导致的，在缺少了这个最重要的进攻点之后，泰山队进攻线路缺少了关键一环，当然，海港队的逼抢也颇为出色。 但在这种困境中泰山做得最出色的一点是，虽然进攻受阻，但防守注意力不错——这同样是崔康熙上任之后强调的关键点。赛后海港主帅哈维尔也承认：“下半场泰山队侵略性的踢法也让我们非常被动。”即便下半场被扳平比分后，泰山全队也没有因为急于追分而忽视防守，反而在中场拼抢中愈发凶狠，甚至不惜用倒地铲抢破坏对手的反击机会。 比赛30分钟之后，泰山队进攻逐渐有了起色，随后比赛第42分钟，泰山队反击，刘彬彬形成单刀，另一侧包抄的陈蒲抢点破门，泰山队取得了1比0的优势。 下半场开场后不久，刘洋助攻费莱尼破门，进球后主裁王哲第一时间指向中圈。但随后VAR介入，王哲亲自来到场边观看视频回放，现场回放显示：这一次传中进球前，陈蒲曾有过一次传中尝试，但皮球在前点被海港后防解围，而就在蒋光太完成这次防守之时，禁区内的费莱尼在和张琳芃的拉扯中，对后者有一个犯规动作。随后蒋光太的解围球被李源一得到，进而有了刘洋的下底，费莱尼的头球破门。尽管在费莱尼第二次争顶的过程中，张琳芃并未受到此前被拉拽倒地的动作影响，也已起身回到了防守位置。但主裁最终还是裁定费莱尼犯规在先，取消了这个进球。 由于距离事发地点不远的主裁王哲，未在第一时间响哨认定进攻犯规、将球权判予海港，反倒在VAR介入后，追溯回前一次传中期间的犯规，而两次传中之前，更因为蒋光太的解围存在是否为同一“建立进攻过程”的争议。这样的判罚，自然引发了泰山球迷的不满，现场也爆发出震耳欲聋的抨击声音。不只是现场球迷骂声不断，这个进球被取消引发了更引发了泰山球员的怒火，费莱尼甚至直接摘下袖标往场边走去，拒绝再踢比赛，好在泰山队替补席苦苦劝阻，才没有酿成二度损失。 比赛第73分钟，海港队连续传中，第一次传中被王大雷扑出，第二次传中头球击中横梁，李圣龙及时补射破门，将比分扳为1比1。但令人欣慰的是，即便连续遭遇进球被吹、比分被追平的不利状况，泰山将士也并未崩盘，反倒是崔康熙连续的人员调整，为泰山的进攻注入了全新的活力，尤其是黄政宇和张弛的替补上场，让泰山在比赛最后阶段打得愈发积极主动，张弛多次在右路持球与前插的黄政宇完成小组配合，制造了颇多威胁，遗憾的是，泰山还是缺少完成最后一击之人，最终，只能无奈在主场与海港1比1握手言和。 目前，崔康熙对于泰山队技战术层面的要求还是相对清晰的：其一，高度重视防守，崔康熙多次给队员强调防守的重要性。其二，针对对方的重点任务实施重点盯防，和武汉三镇的比赛黄政宇和廖力生在上下半场全力盯防斯坦丘，以至于斯坦丘最后忍不住向廖力生抱怨起来：“你为什么老跟着我？”这一场比赛，廖力生也是全力盯防奥斯卡。其三，更加简洁的进攻。 在精神层面上，崔康熙的要求也非常清晰，首先是高度集中注意力，这其实也是防守层面的精神要求，本场比赛前30分钟非常被动，但防守注意力是非常不错的；其次，崔康熙对于球队的拼抢及对抗，也便是球员的拼搏精神有明确的要求；最后也是最重要的，崔康熙希望泰山队员能够充满自信地投入到比赛中。 换而言之，崔康熙希望打造一支态度够坚决、防守够硬度、进攻更简洁、整体更自信的泰山队。 就未来而言，泰山球迷随着期待值的提升，或许会对球队进攻提出更高的要求。当然，那是后话。至少目前来看，泰山队队员的执行力是非常出色的，这也便是崔康熙执教之后4胜3平保持不败的另一层原因。这7场比赛更重要的是，泰山队彻底走出了此前的低谷，尤其是最近连续两场强强对决，泰山队4比1击败长春亚泰，1比1战平、其实也有机会赢下上海海港，充分证明了泰山信心层面的回归，如此，面对未来的16轮比赛，相信泰山队也可以交出不错的答卷。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230704/d24b-249c13fc1b0a0b946a8d4cfca48de4f2.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230704/d24b-249c13fc1b0a0b946a8d4cfca48de4f2.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230704/9080-4e790499c80d4df7d8e35913383bd089.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230704/40ec-ee0f16c5e4068424598d6a26b0cec3d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/49/w566h283/20230704/16d8-gif6832351a4d7d08a4e48e10f65a9d130b.gif",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230704/991d-4a69a7ddd97f77eb654aece891cb54d5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230704/7b72-6a2c562112b1bb70ff06cf502e6910b8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230704/4a15-b17d6e051aa52d874c475bb4a68d0197.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230704/b832-6ba295bee12072533a69c3314829ae98.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230704/7959-a96a40872ade3d0eb0ea7e6257321924.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}