{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzscsy6294551.shtml",
  "标题": "安永佳拒绝中甲广西队顶薪续约 将转投中超踢球",
  "日期": "2023年12月29日 11:42",
  "正文": "记者王伟报道这段时间，中甲球队广西平果哈嘹动作不小，12月5日，他们官宣了曾执教南通支云的44岁西班牙教练加布里出任主帅，随后官宣了摩洛哥前国脚中锋班穆加盟，此外，他们非常接近引进在欧洲踢球的乔瓦尼和赫维尔，不过，深受球迷喜欢的港脚安永佳离队，他将前往中超踢球。 无论是中超还是中甲，外援决定成绩。2023赛季，防守做得不错的哈嘹下半程受困于攻击线疲软，冲超失败。新赛季，他们把引援重点放在了中前场，此前，他们已签下了摩洛哥前国脚班穆。32岁的班穆司职前锋，曾效力南特、卡昂等球队。今夏加盟阿雅克肖，19场3进球1助攻。另外，他曾代表摩洛哥国家队出场7次打进1球。 除了班穆外，哈嘹还盯上了在保加利亚联赛效力的巴西前锋乔瓦尼和在西乙卡塔赫纳效力的荷兰人赫维尔。 乔瓦尼目前效力普罗夫迪夫火车头，26岁的他曾代表巴西国青打过比赛，可以打左边锋和影锋，本赛季18场7球5助攻，是球队核心之一。此前有中超俱乐部曾想引进他，但哈嘹表现出了非常大的诚意。 赫维尔今年27岁，多次入选荷兰国青，他是一位左脚将，可以踢前腰、右边锋等多个位置。 班穆、乔瓦尼、赫维尔都是所效力俱乐部的核心，并且与原来的球队有合同，哈嘹引进他们，都需要花转会费，从这个角度上来讲，也彰显了哈嘹的决心。 目前，班穆已经签约，如果乔瓦尼和赫维尔也加盟，将形成前场三叉戟。 不过，对于广西球迷来说，“坏消息”是安永佳将离队，他拒绝了平果的续约合同。据了解，在敲定班穆，与乔瓦尼、赫维尔联系前，哈嘹非常希望和安永佳续约，今年10月，他们就向安永佳提出续约，而且是中甲顶薪，不过，俱乐部一直没有收到安永佳的反馈，随后启动了引进外援计划。 据了解，安永佳将离开哈嘹，下赛季有望到中超踢球。哈嘹体育总监王霄表示，俱乐部一直希望和安永佳续约，但他想到中超踢球，俱乐部表示理解并送去祝福，“无论安永佳到哪里踢球，广西平果球迷都会感谢他对平果的情感和付出。” 哈嘹已于12月15日开启了冬训，明年1月，加布里将带3名外籍助教到队，国内教练包括杜震宇、朱骏烨、杨世卓。 王霄表示，上赛季效力的董一凡、何立攀、梁俊杰、王华鹏、胡人天、吕品、孙伟哲、黄新、赵海超、吕凯文等球员归队训练，刘柏杨回归海港。敲定外援后，哈嘹将在内援引进上下功夫。 值得一提的是，哈嘹有了自己的训练基地，施工一年多的平果市足球训练中心正式开放，哈嘹在训练中心进行了公开训练课。王霄介绍说，为达到更好比赛场地标准以及满足更多球迷现场观战的要求，平果市体育场升级改造工程自11月9日开始进行。工程完成后预计将新增1万个座位，总容量达到3万人。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231229/c51d-cc17ad1f012e4356412aaffe9e692750.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231229/c51d-cc17ad1f012e4356412aaffe9e692750.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231229/70ef-0077af0a4c5aef9576b924911f2671d0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/175/w550h425/20231229/6dd3-2a9b7149e600f434d8d7ffba4da36dd7.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231229/7c89-d4d889ef9774350e4803e4c74d7896c4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231229/9d12-062c5fe8e9428be9f1cda368d1944956.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}