{
  "url": "https://sports.sina.com.cn/china/2024-01-04/doc-inaaisia3443115.shtml",
  "标题": "卡塔尔公布亚洲杯名单 上届世界杯唯一进球之人伤缺",
  "日期": "2024年01月04日 11:19",
  "正文": "记者寒冰报道1月3日，东道主卡塔尔公布了亚洲杯大名单，相对于11天前公布的27人集训名单，新帅马克斯调整了3人，其中两人是因为伤病。 被调整的3名球员，分别是马克斯执教的瓦克拉队的第4门将哈泰尔、赖扬的21岁中场小将塔伊里、30岁的加纳裔归化中锋蒙塔里，其中后两者都是因为伤病。 身高1米94米的蒙塔里，是卡塔尔进攻端的桥头堡，2022年世界杯小组赛，他打进了卡塔尔唯一进球。蒙塔里缺席，马克斯只能将希望寄托在阿里和阿费夫两位归化射手身上。 马克斯选择的两位替代者均来自豪门杜海勒，23岁的中场哈利德·默罕默德4年前就在卡塔尔亚洲杯大名单中，但未得到哪怕1分钟出场时间，“躺赢”亚洲杯冠军。上赛季，他在卡塔尔联赛发挥出色，18场联赛5球4助攻，随队获得了2022/23赛季卡塔尔明星联赛、明星杯和2023年卡塔尔杯三冠王。不过，本赛季他在杜海勒表现不算出色。 替换蒙塔里的是33岁的边锋伊斯梅尔，他为卡塔尔队效力了10年，但66次出场仅有4个进球。本赛季表现好于蒙塔里（14场3球），18场3球3助攻的数据，让他成为最后的幸运儿。伊斯梅尔上次入选，是去年初的海湾杯，但4场比赛颗粒无收，就此无缘国家队。随着年龄增长，伊斯梅尔的位置不断后撤，边锋、边前卫到边后卫都踢过，对马克斯而言，他是可以在右路发挥重要作用的多面手。 2016年3月的40强赛，已经出线的卡塔尔客场0比2输给中国，伊斯梅尔在那场比赛就打满了全场；2017年12强赛再次与国足交手，他只踢了4分钟。 名单内，卡塔尔有多达15名归化球员，不过，阵容老化比较严重。除了进攻三叉戟，中后场几乎都是30岁以上的老将。主力门将谢布、3位归化后卫门德斯、胡希和佩德罗都是33岁以上，埃及裔后腰法蒂、苏丹裔中场哈泰姆也都在30岁以上。只有左后卫胡曼和埃及裔中场马沙尔年龄低于25岁。但在亚洲杯上，33岁的队长海多斯不出意外会取代马沙尔首发，进一步提升了球队首发阵容的平均年龄。 应该说，卡塔尔队的大名单基本没有惊喜，两位递补球员也很难打首发。 随着哈利德和伊斯梅尔就位，卡塔尔正式进入亚洲杯时间。1月5日，他们将于约进行最后一场热身赛，假想敌是12日揭幕战对手黎巴嫩。马克斯还会沿用433阵型，近期状态出色的苏丹裔归化中锋阿里对柬埔寨一战上演帽子戏法，此前11月36强赛对阿富汗和印度，卡塔尔攻入了11球，他自己就占了5球。卡塔尔想要卫冕，他是进攻端的头号大杀器。 不过，卡塔尔防线老化严重，想要卫冕难度很大，毕竟，4年前7战仅失1球堪称神奇，很难复制。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240104/fbbe-2beaff9c752a670baa56e7e1f88ba3c5.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240104/fbbe-2beaff9c752a670baa56e7e1f88ba3c5.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/131/w550h381/20240104/c05b-756f9a8020a6834dcb0e357899bad635.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/296/w550h546/20240104/78a0-b790c8d3a168fd1f1cac38379eaacc21.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/357/w550h607/20240104/c311-5be36653edc27a229c73fc7fab1156ce.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/112/w550h362/20240104/0ae0-76a19bdc01fea824c410212492238666.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}