{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaaunmi8895864.shtml",
  "标题": "接手深圳队五年投入30亿 佳兆业集团收获一场空",
  "日期": "2024年01月08日 10:22",
  "正文": "来源：足球报 记者王伟报道1月5日，中国足协公布的2024赛季职业联赛准入第一批完成债务清欠俱乐部名单中，没有深圳队、大连人队、广州队，其中深圳队面临着巨大的解散风险。对于深足球员而言，他们无法享受难得的假期，他们一边忙于寻找下家，一边忙于维权，无论是现在仍然属于深圳队一员的还是曾经在深足踢球的球员，都已经联系律师，集体向深足的母公司讨薪，因为当年部分球员除了与俱乐部有合同之外，与母公司佳兆业集团也签了合同。 深足的大部分核心球员是在丁勇出任俱乐部总经理之时签入的，当时很多球员获得了工资很高的合同，个别高薪球员年薪千万，低一点的也有四五百万。这些球员当时转入深足之后签的工作合同年限一般是三四年，合同总额都很高。 当年还发生了这样一个小故事，某球员几经思量之后向深足俱乐部提出了自己的想法，希望将合同中的细则进行修改，将相关年薪进行调整，比如将四年四千万的合同中平均每年一千万的工资改为前两年各拿1500万，第三、四年每年拿500万。这是对于运动年龄以及自身情况进行了考虑之后作出的要求，球员想要更多保护自己的利益，但要求被当时的深足俱乐部高层否决。 从目前了解的情况来看，深足大部分球员拿到了合同约定的三分之一左右的薪水，另外三分之二的薪水到现在依然被拖欠。如果从深足欠薪最早的时间算起，到目前已经拖欠了20个月的薪水，深足无法兑现现有的、离开的国内球员以及外援的薪水，导致了如今无法登上完成清欠俱乐部的名单。 佳兆业集团接手深圳队五年来，总共投入资金超过30亿，到2022年，房地产行业的低迷让佳兆业无法再继续投入。 2023赛季初，深足精英梯队主教练陈涛被任命为深足一线队教练组组长，部分主力球员看在陈涛的面子上选择留在了球队，但问题一直存在，危机一直没有解除，球员们在被拖欠薪水的情况下参加比赛。随着时间的推移，球员的生活成了问题，队伍也不好带了，连场大比分输球后，作为深足教练组组长的陈涛回天乏术，最终选择了辞职。 2023赛季中段陈涛的辞职是深足的分水岭，二次转会期，核心球员姜至鹏、张源、元敏诚、糜昊伦等通过仲裁自由身离开了球队。从那时起，深足的命运已经注定。在赛季进行期间，深足非常危难的时刻，深圳市足协曾与深圳俱乐部就球员的欠薪一事有过沟通，但深足俱乐部实在拿不出资金解决问题，佳兆业甚至提出了用房子和停车位给球员抵工资的思路，但是遭到了球员的拒绝。 2023赛季结束后，不管是已经转会离开深足的队员还是仍在队内的队员一直在找俱乐部索要之前的欠薪，但没有任何进展，即使在俱乐部，员工也被欠薪了很长时间。按照中国足协的规定，要完成准入，俱乐部必须解决欠薪问题，但根据中国足协公布的第一批完成债务清欠俱乐部名单的情况，深足无法解决欠薪之事，面临解散，其他球队有可能迁移至深圳，球员的欠薪有可能随着原深足俱乐部的不获准入甚至解散而成为永远无法解决的问题。 在经过认真考虑与咨询相关方面的意见之后，部分深足球员和曾经在深足效力的队员决定拿起法律武器进行维权。据了解，部分球员加盟深足时除了和俱乐部有工作合同之外，也与佳兆业集团签有合同，即使俱乐部解散，一个讨薪主体消失，但另外一个签订合同的主体还在，不少球员已经联系律师，准备向母公司讨薪。",
  "缩略图": "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/c7d0-7c50c2c54af7d5c490d5ed7ecf0c34d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/c7d0-7c50c2c54af7d5c490d5ed7ecf0c34d7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/80d1-e2a1d17dfe6897b81cd30fabc6b05e10.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/762/w1000h562/20240108/fe01-1b32176ba10b1a8efb51d6867f10009f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/e93e-c6c159a3b3431ad7694292de55e9c7e8.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}