{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-10/doc-ifyqnick2967110.shtml",
  "标题": "英超新死敌？当穆里尼奥遇上跟他对吵的孔蒂",
  "日期": "2018年01月10日 16:23",
  "正文": "最近一段时间，曼联主帅穆里尼奥和切尔西主帅孔蒂的口水战成为了英格兰媒体关注的焦点。双方有来有回交锋了好几个回合，言辞也都非常犀利。在瓜帅曼城强势领跑本赛季英超的大趋势下，率队排在积分榜二三位的穆帅和孔蒂不知不觉中成为了一对“新死敌”。如今英超诸强的直接对话中，曼联和切尔西的对决似乎成了最有看点的一组。其实这两位教头此前就有“擦枪走火”的时候，只是此番的口水战又一次升级了。 关于这次骂战，穆帅说了这是媒体传达信息的问题：“我不会责怪孔蒂。我觉得媒体应该向我和他道歉，因为他们问的问题就是完全错误的，所以他的反应失控了。我当时被问到了激情的问题，我谈的就是我自己。你们给切尔西主教练的问题，却成了‘穆里尼奥说你是个小丑’。也许记者们想要这么说，因为我可没胆量这么说，其实我说的是我自己。” 事情的起因，是穆帅在新闻发布会上回应了关于自己的指挥是否缺少激情的话题：“因为我没有在边线表现得像个小丑，就说明我失去激情了？我更喜欢我现在的方式，更成熟，对我的球队和我自己都更好。我不认为必须在边线那表现得像个疯子才意味着有激情。所谓激情，是你每天都可以看到的。激情是一个人为工作奉献，而不是在镜头前的表现。”在英国媒体看来，这番言论是有意指向切尔西主帅孔蒂；于是当他们拿着这样的话题去问孔蒂的时候，自然会引来意大利教头毫不让步的回击。在用了“老年痴呆”这样的词汇之后，口水战就不可避免了。 穆帅这番话是在有意指向孔蒂吗？你很难给出一个明确的判断，因为他可以说在边线像个疯子的是以前的自己——那时他未必觉得自己是个“疯子”，这可能也是在引用媒体当年的说法，也和“更喜欢我现在的方式”形成一种对比；另一方面，穆帅可能指的只是一种在教练席“张牙舞爪”的指挥风格，然后说现在的自己并非那种指挥风格的教练。当然了，这种指挥风格放在英超这个背景下，媒体和球迷第一个想到的就是孔蒂。所以你说穆帅一点暗讽孔蒂的意思都没有吧，好像也说不过去。而且在英媒记者看来，穆帅本来就是“口头战争的大师”。 不过在《每日邮报》看来，以往在口头战争中战绩彪炳的穆里尼奥，这回遇到了一个狠角色。穆帅和温格有过不少嘴仗，但战绩上穆帅的绝对优势，让温格回击起穆帅来总是显得无力；瓜帅似乎也不喜欢陷入穆里尼奥掀起的风波，何况本赛季他的球队叫好又叫座，现在更没必要去回应穆帅发难。只有孔蒂，他有英超冠军，有13连胜，也有直接交锋的优势（3胜1负），本赛季又和曼联一起作为追赶曼城的第一梯队成员——真跟穆帅打起嘴仗来，他一点不落下风。都从2016年夏天算起，穆帅并没有什么压制孔蒂的资本。 如果真要开战，人称“孔二愣子”的孔蒂说起话来也是毫不客气。他的回击非常清楚，针对自己涉嫌打假球被禁赛的事情也做了明确的回应，认为穆帅没有搞清楚真实情况。在“被怼”的方面，孔蒂能够做出清楚犀利的回应，能跟你把问题阐述得很清楚，末了还能毫不客气地回怼你几句。当年AC米兰主帅阿莱格里针对蒙塔里的“幽灵球”发难，孔蒂回应道：“我不认为米兰落后尤文与这一片段有直接关系，我提醒大家，在两队直接对话后尤文曾一度落后米兰七分之多，阻碍米兰前进的只有他们自己。米兰停下脚步，我们自然不会错过追赶的机会。” 这么一段说得很清楚，表明自己不认为这次判罚决定了争冠走势，而是AC米兰后来的表现自己丢掉了领先优势。同时他也没忘了提阿莱格里：“我们被告知要保持安静，必须保持沉默，我们做到了。然而，其他人却每三天说一次，不断重复同样的事情。老实说，这很让人厌烦。但是，这就是足球，我们必须向前迈进。看吧，我的原则是事情发生后才会发表观点，在那之前一切都是无意义的。我早已学会先取胜再讲话的道理。”孔蒂这番回击穆里尼奥，或许没有当年回击阿莱格里那样“辛辣”，但犀利的劲儿是完全能够感觉出来的。 在英超诸强的主帅中，穆里尼奥、孔蒂和克洛普可能被认为是更有可能卷入口水战的。但相比之下，穆帅和孔蒂的恩怨情仇无疑最容易“发酵”，毕竟穆帅两年之前才从切尔西下课，孔蒂又带领蓝军重新回到了英超王座。双方的每场比赛似乎都有很多话题，将球员、教练和球迷都裹挟其中。从斯坦福桥4-0一战穆帅让孔蒂别煽动球迷，到斯坦福桥再战的骂声和穆帅的三根手指回应，到老特拉福德2-0完胜中穆帅的战术克制，再到切尔西擒下曼联走出0-3大败罗马的颓势——前任冠军教头与现任冠军教头，教练和球员间的关系，战术打法……可讨论的太多了。 按照英媒的看法，穆里尼奥在骂战中遇到了对手，孔蒂敢于和他刀对刀的硬刚。“好斗”也是不少人对穆里尼奥的看法，而孔蒂似乎一点都不在乎被卷入争斗中。对于英足总是否会介入调查的问题，孔蒂的发言也没有什么让步的意思：“我看起来是个会后悔的人吗？我可不觉得，我们都说过同样的话，我们来看看之后会发生什么。他（穆里尼奥）使用了严重的言辞，说了严重的话，我不会忘记的。”直性子暴脾气的孔蒂，这回真是跟穆里尼奥较上劲了。空前激烈的口水战过后，曼联和切尔西的较量无疑会更有看点，火药味也更足。 新的死敌？如果曼城继续这样一骑绝尘的态势，英超冠军争夺悬念不大的话，最热闹的比赛似乎就要逐渐变成曼联对阵切尔西了。至少有了穆里尼奥和孔蒂的这一番纠葛，两军交锋时候的剑拔弩张肯定是少不了了。除了场上的较量之外，穆帅和孔蒂还会有怎样的唇枪舌剑，也会是一个焦点话题。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 你的主队里 有没有一个什么都能赖他的本泽马？ 1亿时代！巴萨砸两大单 皇马重建还得砸几亿？ 穆帅曼联到底要砸多少钱 才能追上瓜帅曼城？ 2018大猜想：欧冠新王当立？梅罗能拿世界杯吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h420/20180110/wyX6-fyqnick2862615.jpg",
    "http://n.sinaimg.cn/sports/transform/w613h443/20180109/-SBU-fyqnici7533932.png",
    "http://n.sinaimg.cn/sports/transform/20161024/t6Lr-fxwztrw3686047.jpg",
    "http://n.sinaimg.cn/sports/transform/20170911/Q78C-fykusey8176708.jpg",
    "http://n.sinaimg.cn/sports/transform/20170606/hRaI-fyfvnky4808236.jpg",
    "http://n.sinaimg.cn/sports/transform/w636h322/20180110/Uhck-fyqnick2927379.png",
    "http://n.sinaimg.cn/sports/transform/w650h424/20180110/rN5U-fyqnick2934477.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180110/eV0l-fyqnick2943529.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h432/20180110/3nWk-fyqnick2948831.jpg"
  ]
}