{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-03/doc-ifyqcwaq7288767.shtml",
  "标题": "穆帅曼联到底要砸多少钱 才能追上瓜帅曼城？",
  "日期": "2018年01月03日 14:35",
  "正文": "英超22轮过后，曼城对曼联依然保有高达15分的领先优势，本轮结束后至少也能领先第二名14分（如果切尔西获胜反超曼联），英超的争冠悬念确实不太大了。谈到曼市双雄的引援情况，曼联主帅穆里尼奥认为自己上任之后花的2.95亿英镑还不够：“这还不够，这还不够。曼城用买前锋的价格去买后卫。”换句话说，穆帅认为曼联还需要更多的资金投入，球队需要引进更多的强援。 在人人都烧钱的英超，把成败归结于转会投入是非常容易的，更何况曼城本来就是那种不计投入的土豪形象。在为瓜迪奥拉打造阵容方面，蓝月军团的投入确实惊人。尽管已经花费不菲，但瓜帅仍然认为曼城的阵容还有调整升级的空间，可能要继续砸钱。你或许会觉得这样的说法有些夸张，都花了这么多了，还要大手笔砸钱？但花钱这个事情，只要俱乐部愿意，没有主教练会嫌多，更何况教练不会有对自己的阵容完全满意的一天，总是可以看到提升空间的。光说提出砸钱的要求，各大名帅里绝不只瓜帅这样说。 时间回到上赛季，关于瓜帅砸钱的说法似乎不是现在这样的。瓜帅来到英超的第一年碰得头破血流，彼时的声音是砸钱未必就能换来成功；瓜帅大钱花得不好，而穆帅可以花好大钱，这也是一种本事。过了一个夏天，曼城全面升级，又成了瓜帅就靠砸钱？不可否认，埃德森和沃克这样的新援发挥了非常重要的作用，但新援的贡献还是相对有限，斯特林、德布劳内、斯通斯等原有球员的提升是更为突出的。就算曼城有惊人的投入，但按照上赛季评价穆帅的方式来看，至少瓜帅花好了大钱，也是一种本事，而不是“只会靠砸钱”。 砸钱和成功的关系从来都不是线性的，不是说砸钱越多就越成功，精打细算也未必总能带来最大的回报。上赛季切尔西获得英超冠军，主帅孔蒂表示：“这证明了一点，花钱最多的俱乐部并不总是能赢得冠军。否则的话，这个赛季冠军球队就不会是切尔西。”结果到了夏窗，切尔西频频有新手笔，也有孔蒂对球队引援进度仍然不满的消息传出。对此你无法过多指责孔蒂，因为没有靠大砸特砸就能拿冠军，并不意味着下一年这样还能灵验，补强阵容的需求是摆在那里的。放在穆里尼奥如今的情况下，要追上曼城，砸钱不是唯一的方法，但肯定是一种方法。 在穆帅关于曼联和曼城的引援投入对比的一番言论之后，《太阳报》列出数据总结了曼市双雄引援的不同特点。相比之下，穆帅引进球员的数量少，平均身价高，似乎更加侧重于精准的位置补充；瓜帅引进的球员多，平均身价低，补强个别位置的同时也在充实阵容。这里不可避免地会提到前任留下的底子，毕竟瓜帅虽然对斯特林、德布劳内、大卫-席尔瓦等人有着很大程度的提升，但至少那些人本来就在曼城了，而穆帅在曼联还需要树立新的核心球员，比如天价签来的博格巴和卢卡库。从穆帅的引援计划来看，他更侧重在关键位置能买到想要的人。 想要的人能不能来，这对穆里尼奥有多大的影响？穆帅有这样一番言论：“瓜迪奥拉和曼城的教练组所做的，的确值得很多的赞誉，但是瓜迪奥拉来到这时，曼城有英格兰的国门，瓜迪奥拉不喜欢，所以他买了巴萨的门将；之后他又不喜欢，所以又买了另一个。他拥有萨巴莱塔和科拉罗夫，不喜欢，所以又买了三个，分别来自热刺、摩纳哥和皇马。我们能同时买6-7名球员投资6-7亿吗？不能。”言下之意，瓜帅想买谁曼城就给买，边后卫位置上一下就能补3个人，这在曼联似乎是做不到的。红魔去年夏天引进佩里西奇的传闻非常火热，但交易没能成行。 没买到佩里西奇，对曼联的影响可大可小。就佩里西奇在国米展现出的火热状态，他确实可能成为穆帅计划中的边路爆破手；马蒂奇到来之后对红魔的提升，也可以证明穆帅关键位置上的补充能够带来连带的良好化学反应。但在没买到人的情况下安排好阵容打法，发挥出进攻端的威力，则是主教练需要做的事，何况曼联的进攻人才绝没贫乏到那种程度。俱乐部没给你买来人，抱怨两句无可厚非，但什么都归结于这个交易没成，或者说就因为少了这人就玩不转了，多少有些说不过去。曼城的钱袋虽说深不见底，投资出去的钱也没有穆帅说的6-7亿那么夸张。 要追上曼城，曼联还需要砸钱吗？答案自然是肯定的，尤其是在曼城仍然会继续砸钱补强阵容的情况下。以穆帅的引援风格来看，在红魔还需升级的位置上，也会有天价的投入。要砸多少？这个数字不好说，因为转会费和球员实际的价值都是不能划等号的。大多数人都觉得范戴克值不了利物浦花的那么多钱，但你需要补强后防线，急着引进这样一名球员，那心甘情愿砸下天价也是没办法的事情。在穆帅看来，传统豪门在引援的时候可能会被索要更高的价格，而与曼城和巴黎这样的土豪相比，曼联的花钱相对是有限度的。按他的总结，是钱制造了不同。 但既然知道曼联和曼城的砸钱情况比照是这个状态，总是谈论或者抱怨这样的情况又能有多大作用呢？结合曼联目前的引援能力和现有球员、青训球员等资源，打造出战力更出色的球队，这才是穆帅更需要做的。你不能想买谁就买谁，那买来的球员就得好好珍惜，做好调教，不要急于给球员下什么判断；更何况砸钱和成功并没有必然联系，对手砸钱更多就比你成功这样的理由也太简单了些。像索内斯和亨利这样的名宿就表示，曼联的阵容厚度和实力是足够的，这样的抱怨并不会赢得同情，用“伤病麻烦”这样的说法也有点过了。 怎么去追曼城？穆帅和曼联自然不会甘心一直处于被压制的状态，那如果按穆帅说的砸钱数量比不过，想买就买的好处也得不到的情况下，就得看穆帅能不能用好手头的引援资金，同时打造出良好的整体，并且挖掘球员的能力了。钱砸不够就追不上，这可以成为一个理由；但总是抱怨这个，也没有太大的意义。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 2018大猜想：欧冠新王当立？梅罗能拿世界杯吗 瓜帅曼城也过不了英超最难关？欧冠差真因这点吗 梅西C罗统治明年终结？你是否习惯金球不归他们 历史最强！还记得梅西打进91球的那一年吗（gif）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20180103/zWFm-fyqefvx5442539.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180103/SMpd-fyqefvx5449496.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h390/20180103/GaEE-fyqefvx5462194.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h413/20180103/_pWM-fyqefvx5472060.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180103/eULV-fyqefvx5478159.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h650/20180103/f1js-fyqefvx5486988.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180103/IN3o-fyqefvx5492318.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180102/AH5U-fyqefvx2141261.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180103/wGlK-fyqefvx5526212.jpg"
  ]
}