{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzscsv6592767.shtml",
  "标题": "足球报：亚冠淘汰赛抽中下签 泰山成败看外援",
  "日期": "2023年12月29日 11:44",
  "正文": "记者陈永、寒冰报道12月28日，亚冠1/8决赛对阵抽签结果出炉，泰山的对手是本赛季夺得天皇杯冠军的川崎前锋，对于泰山而言，这不是一个理想的签位，晋级8强无疑难度增大，当然，如果外援引进情况乐观的话，泰山也有一搏之力。 此次亚冠抽签的规则是，两个大区各5个小组第一中有一支球队进入第二档，然后一二档球队两两对决，小组赛同组对手回避。 在不碰横滨水手的情况下，泰山有可能遭遇的4个对手中，曼谷联和甲府风林实力较弱，而浦项制铁和川崎前锋则是东亚区仅有的两支小组赛不败的球队，再考虑到崔康熙对于韩国球队的熟悉情况，以及泰山小组赛被日本球队双杀，同时双杀韩国对手的表现，理论上，川崎前锋从实力和风格上都是泰山最不想碰的。 足球报 ，赞185 但墨菲定律在这一刻生效，泰山最终碰到的恰恰是川崎前锋。此次抽签，曼谷联率先被抽到了第二档，泰山失去了上签机会，原本，川崎前锋抽中的对手是蔚山，但由于两队此前同处一个小组，川崎顺延成为泰山的对手。 虽然结果不理想，但泰山也不会妄自菲薄，2023赛季，横滨水手排名J1联赛第二，战绩是19胜7平8负，进63球丢40球，而川崎前锋排名第八，战绩是14胜8平12负，进51球丢45球，攻防两端都不如水手。 而小组赛，虽然泰山被横滨水手双杀，但那两场比赛，泰山都非最佳状态，其中主场时，泰山对亚冠节奏明显不适应，毕竟，此前只和卡雅FC打过一场，节奏和强度都一般；客场时，泰山队只有双外援出战，费莱尼和莫伊塞斯都离队，而且，球员在赛季末也是身心俱疲。 对于泰山而言，晋级的希望除了斗志和信心外，冬窗的引援工作更为重要。如果能够有5名强力外援，泰山未必不能拿下对手。 队内现有外援，克雷桑的攻击力是可以保证的，在亚冠上，他是泰山真正的大腿；如果没有意外，贾德松大概率会继续留队，虽然时不时受困伤病，但有他在场，球队的防线还是相对更稳固；而如果还要引进三外援，帕托则可能被外租或放弃。 目前，泰山从K联赛挖来了巴西中锋泽卡和格鲁吉亚前腰/边锋卡扎伊什维利，两人在刚刚结束的赛季都打进12球，此外，泽卡有4个助攻，卡扎伊什维利有1个助攻。这样的话，泰山在前场配齐了外援三叉戟，即中锋泽卡、边锋克雷桑和前腰卡扎，基本可以保障攻击力。在此基础上，再增加一名优秀的外援后腰，最好是B2B类型，可以最大程度上增强泰山的中场实力，但这个位置，目前还没有确切的目标人选。 至于内援，有多名球员和泰山传过绯闻，但客观来讲，除非是非常优秀的本土球员，否则，对亚冠作用不大。 川崎前锋前身是富士通，2017-2021年的5个赛季，他们4次夺得J1联赛冠军，最近5年则拿到了5个杯赛冠军，包括今年的天皇杯。 川崎亚冠小组赛5胜1平不败，6场比赛攻入17球，场均接近3球，除了J2的甲府风林，他们算是最重视亚冠的。本赛季，川崎有6名外援，亚冠赛场，38岁高龄的韩国门将郑成龙和巴西前锋马尔西尼奥（曾效力重庆）是主力，达米昂与法国前锋戈米是主力替补，另两名巴西外援中场施密特和后卫热苏埃出场时间有限。 目前，达米昂和施密特均已离队，此外，主力后卫山根视来收到了洛杉矶银河的邀请，J联赛9球6助的队内金靴胁坂泰斗也有留洋打算。 至于引援，川崎从甲府风林签下了23岁的左后卫三浦飒太，他刚刚入选了日本对泰国的热身赛大名单；此外，他们还签下了大阪钢巴主力中场山本悠树，增强了中后场。外援方面，他们应该会延续巴西路线，但尚无明确目标。 川崎主打433或4231阵型，鬼木达带队7年，经验丰富，球队战术风格稳定。不过，球队首发班底年龄偏大，郑成龙、上福元直人、登里享平，山根视来、车屋绅太郎、施密特、橘田建人、家长昭博、达米昂、戈米、小林悠都在30岁以上。 川崎新赛季开局赛程密集，2月中旬对泰山的亚冠淘汰赛两回合间，夹着对阵神户胜利船的超级杯，次回合后J1联赛首战客场挑战湘南海洋。近7个赛季，除了此前面对中超二队时4场打进20球的横扫，川崎与中超一线队实际6次交手，反倒是4平2负处于下风。不过，当年对手是有顶级外援的恒大和上港，如今的泰山能否顶住他们的进攻是个问题。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231229/4133-ade40b04ad2860037aa369433945e104.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231229/4133-ade40b04ad2860037aa369433945e104.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20231229/8dbb-cd878c069d96e1b724c3947ceb1dd411.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231229/f0e2-30e221fd1e07500707b036479ff76720.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/438/w550h688/20231229/1387-8f6c0e80801c3511ccd2087a9f757775.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231229/e0f9-9cef2b4a5f4abad40ce1cf0def18333c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/90/w550h340/20231229/0b62-29606420f2626fe8de4b67b05a83c160.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231229/0107-da338fd0b7f6e12aa942b704380fcc91.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20231229/4f96-9e5fc4ad67dd0ec7f9695659a004aacc.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20231229/cf82-3f1ad4bd5741c8b70cda429db4e1dd7d.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}