{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzrxma6406476.shtml",
  "标题": "国足练定位球今晚战阿曼 朱辰杰参加合练吴曦缺席",
  "日期": "2023年12月29日 10:41",
  "正文": "来源：体坛周报 马德兴 北京时间今天（29日）晚上23时15分，中国男足国家队将前往当地的巴尼亚斯体育场出战阿曼队，进行此番备战期间的第二场热身赛。由于比赛安排在晚间进行，因而主教练扬科维奇当地时间昨天（28日）的赛前一练也破例安排到了下午16时30分展开。虽然比赛将封闭进行，但因为属于国际A级赛，因而扬科维奇还是比较重视，在昨天下午的训练中第一次专门安排了定位球的攻防演练。 全队昨天（28日）上午没有安排休息，但集体上了一堂业务课，最主要就是分析自身的比赛录像，并简单了解了对手阿曼队的情况。当然，由于与阿曼队的比赛仅仅只是一场热身赛，而且全队目前依然还处于体能储备期，所以，球队分析对手的录像主要集中在对阿曼队的进攻套路以及定位球的进攻方面。这反过来也是对国足后防线提出了要求，就是在大赛之前，少失球、不失球，显然将有利于打好未来的亚洲杯赛。 因前一阶段的训练量不小，面对这场热身赛，扬科维奇还是希望队员们能够尽快从疲劳中恢复过来，并打好这场热身赛，所以，在经过27日的大量课之后，28日上午安排了时间不长的恢复训练，以便球员们能够尽快恢复。在时隔超过30个小时之后，国脚们昨天（29日）下午才重新展开训练。从记者观察到的情况来看，队员们的精神状态普遍不错，情绪较为饱满，特别是整个训练中，大家都展现出了很强的求战欲。这无疑是一个很不错的情景。 昨天傍晚开始的训练同样时间也不算很长。在准备活动之后，扬科维奇先是安排队员们进行传球练习，要求是必须像比赛一样，加快传球的速率和频率，同时要求传球到位。之后，全队一分为二，在缩小的场区内继续进行传接球练习，可以有长有短，也需要及时转移，同时无球一方必须要加强拦截和逼抢，时间为3分钟一节，两节之后，队员们便被安排到场边进行速耐练习，急停急转，穿插安排短距离冲刺。随后则是半场的分队对抗练习。在练习过程中，队员们几乎可以说是全情投入，而且取得的进球也是很漂亮，扬科维奇也是在场边不断叫好。双方最终是各进4球，以平局收场。在两节对抗结束之后，扬科维奇专门安排队员们进行了定位球的演练。 在定位球演练过程中，扬科维奇亲自进行部署与要求，同时将主动权交给守门员，即对方如果是获得前场定位球时，本方需要几名球员排人墙、如何排列，完全交给守门员，场上球员听从守门员的指挥。但对于进攻中如何抢点等，扬科维奇则是有明确要求。不过，扬科维奇也强调：由于这是亚洲杯赛之前的热身赛，而且虽然是封闭比赛，但整个定位球等细节依然很容易流出去，所以，像这次对阵阿曼队比赛中的定位球主罚方式将未必会在亚洲杯赛期间采用，有关亚洲杯赛上定位球的战术将专门安排时间在进行封闭训练时演练。所以，昨天傍晚训练的方式，仅适用于对阵阿曼队的比赛。很显然，国足上下在战术保密这方面的意识还是很强的。 全队的训练结束之后，出现了有趣的一幕。大多数锋线以及中场球员都来到了场边换衣服去接受冰疗，但众多后卫队员以及门将似乎意犹未尽，纷纷开始射门练习。以致于坐到场边的徐新高喊了一句：“这是啥情况？后卫练射门、前锋都歇了啊？”引得周围的队友都不由自主地抬头观看场内的射门练习。不过，或许是因为后卫的缘故，好几脚射门像高射炮一样有些离谱，“这是谁的脚法啊？”“用什么部位才能踢出这样的球？”队友们相互之间戏谑着，随后都笑了起来。整个气氛还是相当不错的。 值得一提的是，前几天一直单独在场边进行恢复训练的朱辰杰昨天（28日）开始参加全队的合练，之前对阵阿联酋当地俱乐部球队的热身赛，朱辰杰也没有现身。而队长吴曦则因为身体肌肉发紧，有些疲劳，所以昨天继续单独在场边跑圈，没有参加全队的合练。这也意味着吴曦有可能将缺席与阿曼队的这场热身赛。 按照扬科维奇的设想，因为是国际A级赛，所以，与阿曼队的比赛不会像先前对阵当地俱乐部球队那样各打半场，而是会安排部分球员打得时间长一些，部分则会少打一些，因为换人名额也就只有6人。但随后在元旦与中国香港队进行比赛时，与阿曼队一仗出场时间稍短的球员则会踢得时间长一些，而踢得时间长的球员则会少打一会。总之，在前往多哈之前，扬科维奇尽量会给所有球员以均等的机会，让球员不管是竞技状态抑或还是其他尽可能都能处于同一水平线上，从而更好地出战亚洲杯赛。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231229/c53a-c6100b830a29e865b9a2bbc2c0836066.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231229/c53a-c6100b830a29e865b9a2bbc2c0836066.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231229/5ef4-268e4b6e105453f04fbc787a5402871d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231229/dc9d-d98ea284369a48550e9c25247fb71264.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231229/a27d-29dafd5ff6d2051214e2b53cc4795aef.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231229/cbf7-532b8fedb12e6d539e0b426d6c6c791d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231229/5933-275a4a3a31950e17a30ace855a77c4cf.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231229/8a9f-c5eca597065b8cf593208fa3f9b1780e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}