{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaawvsi8459381.shtml",
  "标题": "中青报：中国足球职业联赛新政先救急再救穷",
  "日期": "2024年01月09日 09:41",
  "正文": "2023年7月2日，大连新主场钻石湾足球场中超联赛场内观赛的人群。2023年年底，大连人中超保级失败降至中甲，前景不明。视觉中国供图 来源：郭剑/中国青年报 1月8日上午，河南足球俱乐部发布招商合作公告，寻求新赛季球队冠名权（河南XX足球队）、球衣广告、赛场广告合作伙伴。对于国内职业俱乐部而言，上述3项可以归属于俱乐部自身的商业权益，将决定整个赛季球队运营前景——绝大多数中超球队上周集结进入冬训阶段，而招商的意义显然不亚于冬训：招商顺利，球队、球员或可免除欠薪之苦；倘若招商不顺，球队、球员的糟糕心情便将延续全年。 但无论招商顺与不顺，至少冠名权回到俱乐部手中，俱乐部总算有了与商业伙伴“讨价还价的筹码”。“2024，河南足球俱乐部走过第30个年头，从甲B到乙级、从中甲到中超、从中超到亚冠，在中国足球历史长河中，河南足球从未停下脚步，河南足球不仅依靠1亿河南人的执着坚守，更有新老股东、合作企业的支持助力，历史从未忘记那些年响彻足坛的洛阳白马、河套老窖、四五老窖、白象食品……” 在中原大地艰难挺立的河南足球俱乐部，从来不是中国职业足坛财大气粗的少数派代表，他们是更真实的中国职业足坛从业者，他们没有超级巨星，没有辉煌荣耀，只有“斤斤计较”了长达30年的坚守。向前倒数两年，这家俱乐部险些熬不过不合时宜的“股改”——2020年年底，中国足协以《中国足球改革发展总体方案》为依据强推“俱乐部中性名”，球迷们叫了26年的“河南建业”从2021赛季改名为“河南队”。出于“公平”考虑，“中性名政策”并无分级分类细则，在球迷们心中已然“中性化”的冠名不再使用，如此这般对赞助商的主动拒绝，直接导致在封闭赛会制特殊时期，绝大多数球队经济状况陷入绝境，无法“开源”。而彼时对多数俱乐部并不友好的联赛政策主导者，如今正以另外一种身份在央视镜头前给出了“后悔”“谢罪”的说法。 1月9日晚，由中央纪委国家监委宣传部与中央广播电视总台联合摄制的4集反腐专题片《持续发力纵深推进》将在央视综合频道播出最后一集，国家体育总局原副局长、中国足球协会原党委书记杜兆才，中国足球协会原主席陈戌源，中国国家男子足球队原主教练李铁3人所涉足球领域系列腐败案被列入反腐专题片选取的12个典型案例“与球迷见面”——杜兆才2017年至2023年任中国足协党委书记，陈戌源2019年至2023年任中国足协主席，李铁2020年1月任中国国家男子足球队主教练至2021年12月“辞职”：在此期间，中国足球历经一届完整世界杯预选赛流程，尽管历史性征召入籍球员效力但结果“虎头蛇尾”未能如愿在12强赛当中出线，并留下“大年初一1∶3输越南队”的耻辱纪录，而面对外患压迫，中国足协对内在职业化联赛改革进程中的过激政策，在很大程度上变成“压垮俱乐部的最后一根稻草”。 在反腐专题片预告片中，李铁“非常后悔”、陈戌源“深深谢罪”、杜兆才“随波逐流”的镜头令千万球迷唏嘘感慨。过去3年，中国足球国字号队伍战绩未见起色，联赛危机警报始终不能解除，和始于2009年至2011年开庭宣判的那次同样“席卷”中国足协的反腐风暴相比，2024年即将迎来的宣判范围更广、分量更重。 “反腐”的最终目的，在于维护中国足球改革的深入发展，将冠名权还给俱乐部，正是对改革具体措施的一次重要修正。这份名为《中国足球协会职业联赛俱乐部和球队名称管理规定（试行）》的文件于上周在中国足协官网刊发，表明“结合职业联赛发展现状”拟定此章，其中对俱乐部名称的认定为“按照实质重于形式的原则，根据俱乐部名称非企业化及职业联赛发展历史进行认定”。而更重要的对冠名的认定，中国足协同样在设定前提的条件下，允许“冠名”出现在球队的全称和简称当中。 包括冠名在内，中国足协针对2024赛季职业联赛的政策调整主要集中在3个层面。除冠名权外，“参赛外援人数由5上4扩至5上5”同样得到俱乐部普遍支持，但“异地转让”的相关限定，却也引发不少争论：“养队不如买队”的担忧更延伸至青训基础如何保持稳固的话题，只是“先救急”“再救穷”的思路，总是保证职业联赛平稳过渡的切实可行办法，毕竟职业联赛的“穷”，需要市场与政策“双管齐下”才有救济之道。而1月9日， 便是2024赛季职业联赛准入第一批完成债务清欠俱乐部名单的公示截止日期（薪酬发放审查期为2023年1月至10月），中国职业足坛等待“回暖”的心情最为迫切。 2024年并非中国足球“寡年”：国足已于上个周末抵达卡塔尔多哈，等待1月13日与塔吉克斯坦队的亚洲杯小组赛首战，3月国足要完成2026世界杯亚洲区预选赛36强赛先客后主两战新加坡队的比赛，而6月主场迎泰国队、客场对韩国队两战的结果，将决定国足是否可以晋级18强赛，继续争取世界杯门票。国奥队的“出线战”，U23亚洲杯决赛阶段赛事将于4月在卡塔尔举行，与日本、韩国、阿联酋3队同组，中国国奥队赢得巴黎奥运门票只存在理论可能。但洲际大赛的几番亮相，将让球迷看到衡量中国足球水平的直接标尺——换句话说，全年职业联赛的“救急”效果，以及U30国足和U23国奥的双线出击，才是检验中国足球反腐收效的最佳例证。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/163/w550h413/20240109/65e0-456e1b530ba508e7333359e211e00eab.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/163/w550h413/20240109/65e0-456e1b530ba508e7333359e211e00eab.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}