{
  "url": "https://sports.sina.com.cn/china/2024-01-09/doc-inaawvsi8465750.shtml",
  "标题": "丰臻：为什么解除“禁止异地搬迁”政策是对的？",
  "日期": "2024年01月09日 10:01",
  "正文": "来源： 体育产业独立评论 导语 [文眼]在零起点甚至负起点的情况下，以人家百年自然积淀出来的美好现状为模板，来强制俱乐部扎根一个地方，企图硬凹出所谓社区文化，纯属刻舟求剑，无用。 特约作者丨丰臻 图片丨来自网络 超可爱的前北京国安俱乐部话事人罗宁曾在不同场合说过两句话： “中信集团作为在中国顶级联赛赛场坚守了20余年的投资方，搞足球主要是为了丰富京城人民的文化生活。” “中信搞足球基本上是公益行为。” 我认为罗宁说得很对，跟陈戌源在白岩松面前说的一样对。30年来国企搞足球基本上是客观上的公益行为（主观上也许还有其它投机成分，但这个我们不论）。国企的背后是国资委、地方政府，所以其实就是政府（公益）足球。国安、泰山、海港、蓉城……莫不如是。 申花？朱骏是民企，绿地是混合所有制企业，但那是上海。朱骏当年想搬，上海地方政府不让他搬，他就走不了。上海市政府让久事接手绿地债务的态度说明了一切。归根到底，一定会有“公益足球”给申花兜底。 有些俱乐部拥有得天独厚的地理优势，很多年来被国企包养在一个地方，自然而然就形成了自己的球市、根基、舆情，甚至跟地方之间形成了不可割舍的情感纽带，这让人羡慕。 那些流浪队可怜、可恨、可悲，对吧？ 但伟大的菲兹杰拉德说过：“当你要批评别人的时候，请记住，并不是所有人都跟你拥有同样的条件。” 诸如国安、申花没有离开北京、上海跟“禁止异地搬迁”规则没有任何瓜葛。这条2016年左右制定的政策并不是一些俱乐部能扎根本土拥有悠久历史文化的原因。河南队那么多年没有搬离河南，也只因为河南是建业地产的根据地。理解了这个简单逻辑，你至少首先会给“禁止异地搬迁”的价值打个问号。 那么这条规则的价值放在一个最悲催的案例——陕西足球身上是否又适用？很多人认为有了这个规则，陕西足球就不会那么悲切。真的？ 2004赛季陕西国力搬走了，是民营企业家李志民撑不下去了。陕西政府和地方国企没有接手国力，国力不走也是死路一条。国力走了，最终还是死路一条，是因为它去的宁波和哈尔滨也没有稳定资金。 如果当初禁止异地搬迁，长安城历史上会不会有浐灞那一段重要岁月？2006年到2011年，一支顶级联赛球队在陕西待了6年，让陕西球迷自国力时期开始积累的情感有了很重要的延续载体和平台。没有浐灞那6年，陕西球迷文化就有流失、断档的可能。 浐灞南迁自然是因为戴氏姐妹逐利，那次迁徙中俱乐部像极了母公司手里的牵线木偶，实则是杠杆。几年后戴氏又把俱乐部迁到北京最终还是解散，因为大经济环境和母公司出现了问题。浐灞不南迁，留在西安就能活下来？历史早就证明，在对职业足球的态度上，陕西政府跟上海政府不一样。 这是穷爸爸和富爸爸的区别。 浐灞走后，陕西足球空窗了4年，直到2016年民企投资的长安竞技成立。长安竞技这次倒是没搬走，在低级别联赛生活，但在投入不算大的情况下，几年后也死了。 要搞清楚，以前在陕西待过的球队最后都死了，并不是因为他们搬迁了所以死，是因为他们本来就活得很挣扎。任何民营企业没有义务一直去做“公益足球”，当然也未必有能力。 陕西球迷那么多，但那块土地此前没办法孕育出一支能靠自己活下去的球队。横向对比这很正常。甘肃有不，宁夏有不，安徽有不，江西有不，福建有不？中国足坛有哪支球队靠自己活下去了？无非是有没有一个“好爸爸”。 如果你的理想化状态是公益足球前提下的扎根，陕西不具备这个前提。如果你的理想化状态是市场化前提下的扎根，那么，你太理想化了！理想化跟理想是两个东西。 陕西经过这么多年的“非公益”坎坷，终于在低成本时代的最低级别联赛摸索出会员制的方式，前景深邃。但黄盛华也说了，会员制只是保底，终究还是要继续探索，回归市场。所有俱乐部都能跟长安联合一样？不可能。陕西特有的球迷土壤虽一直没有被某只球队霸占，但被那些不断迁移、解散的俱乐部所相继承载了。如果存活了30年的广州队解散，你再造一支新广州队，你看广州球迷认不认？ 目前所有焦点聚集于四川九牛。同在成都的还有成都蓉城。这更容易对比了。 中足联有朋友说，不能否认联赛的一半公益性、一半商业性。这个我赞同。但既然承认有公益性，那就要谈及公益性源头的公平了。当下案例就是四川两支队。 蓉城是成都国资委的国企球队，本质上投入的是政府的钱。政府直接给蓉城资源。九牛是中外合资的民企球队，政府几乎没有在其身上花钱，那你如何要求九牛的”公益性”匹配到蓉城的程度。既然是中外合资的民企球队，它当然要考虑盈利问题——赚钱、不亏、少亏，至少要找到一个平衡点。 如果九牛在四川得不到政府背景的资源支持，四川就没有理由强调其公益性。中国足协作为行业管理者，就更没有理由强求“公益性”——你要顾及球迷感受，顾及社区文化，扎根在这里。 我终归还是认为公益性是一个伪命题，不存在“一半商业性、一半公益性”的命题，因这两者并不在一个维度上。市场化生存是职业足球的前提，而“公益性”本该只是一个结果，甚至本该只是一个“概念”。民企私企外企考虑的一定是市场、是利益，我认为这样是对的。况且，四川省政府也是在量力而行。第一转移支付大省其实是没有闲钱搞“公益足球”。 多说一句。占成都蓉城俱乐部95%股权的成都兴城投资集团有限公司，是成都市国资委100%控股。因经济环境不好，兴城集团近期已经内部宣布降薪了。接下来成都蓉城节衣缩食在所难免。幸运的是成都队抢占了制高点，球市火爆，还有时间和空间去营造独立的市场化运营。成都蓉城以公益足球为出发点，归宿肯定不能是公益，而是自食其力的市场化足球。 但四川九牛就没有这个时间和空间了，他们去别处寻找时间和空间，完全可以理解。 球迷和俱乐部之间的情感纽带（也就是大家津津乐道的传承、底蕴、球迷文化），这是种美好的东西，但不能强求。有一种意见认为，只要球队能留下来，总会有出头的一天，那是在谈论“空中楼阁”。我很希望九牛能留在四川，四川的味道是独一无二的，但我知道我的诉求谈不上什么正义，只是一种情绪倾向罢了。 最后还可以聊聊规则本身。规则初衷和规则本身是否合理，也是两回事。 正因为搬迁不意味着不职业，所以很多联赛并不会有禁止异地搬迁的规定。职业俱乐部布局已经非常密集的英格兰，还允许拥有百年历史的温布尔登搬迁。当然，球迷也给出了自己的选择，他们重新自己打造了一支新的温布尔登。 职业足球发达地区的俱乐部几乎不搬迁，并不是因为被禁止搬迁，而是他们已经扎根了。这种固定的版图不是靠“禁止”来实现的。 再举一个例子，可能有点远，不妨看看：1950年代，湖人在明尼苏达拿了5次NBA总冠军，包括NBA历史上第一个三连冠，但还是在1960年因为市场原因搬到了洛杉矶。湖人效仿的是另一支伟大的棒球运动队洛杉矶道奇，此前道奇在纽约布鲁克林待了70多年，还是说搬就搬了。 如果你放眼于历史长河，就不会纠结于一家俱乐部此时此刻在不在哪里扎根，正如每个人始终都会找到自己的归宿。 一家足球俱乐部扎根于哪座城市哪座社区，是百年自然发展的结果。足球文化不是工业生产，不是造个模子直接印出来就能行。中国足球职业联赛虽已经30年了，实则还处于最初级阶段，根本谈不上职业，甚至谈不上多有文化。可以说，前三十年，中国足球的时间完全浪费了，足球如今的社会影响力还不如1994年。 这种情况下，在零起点甚至负起点的情况下，以人家百年自然积淀出来的美好现状为模板，来强制俱乐部扎根一个地方，企图硬凹出所谓社区文化，纯属刻舟求剑，无用。 所以，解除“禁止异地搬迁”的政策是对的。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/6abf-b24cd9b94cd6fe48b840a52c6a4ce09e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240109/6abf-b24cd9b94cd6fe48b840a52c6a4ce09e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240109/55ff-e4ad5e37f19192765635fd4200cbd134.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/1/w550h251/20240109/e44f-be88384896b5bd4b9f346ae55a7f3d92.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/15/w550h265/20240109/0abe-2baf16025d5b0b3eebfa50329af3053e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}