{
  "url": "https://sports.sina.com.cn/china/2021-03-24/doc-ikknscsk0734197.shtml",
  "标题": "评论：联赛准入名单难产 背后谁在“作妖”?",
  "日期": "2021年03月24日 16:53",
  "正文": "来源： 小白 湖报体育 3月23日本是个重要的日子，按照原计划，中国足协会在当日公布三级联赛准入球队名单。本赛季，哪些球队会出现在中超、中甲和中乙赛场，这一天该有定论。 但据说是因为突发的紧急情况，名单被迫推迟公布。爆出的突发新闻较多，外界一时也不明白让足协措手不及的到底是哪一件。 01 关于北体大足球俱乐部的消息是声情并茂的。网上曝光了一段录音，是该俱乐部高层对球员们的内部讲话，不妨来看一看讲了啥，让球员忍不住录下来上传网络。 该俱乐部高层说：“北体大足球俱乐部，为了响应国家号召，要做全体球员降薪的模范；北体大作为一家体制内的俱乐部，要做限薪的模范，俱乐部要做带头人、降薪的标杆。” 紧接着，该高层把更高级别领导的讲话搬出来，“我在这里罗列几句领导的原话”，他是这么转述的：“从现在，从北体大俱乐部，再也不能搞金元足球了。北体大足球俱乐部是体制内的足球俱乐部，必须响应国家号召，响应中国足协号召，在政治上要做降薪限薪的表率，带头挤掉职业足球中的泡沫，带头降低运营成本，北体大就是要带个好头，成为运营成本最少的足球俱乐部。第一，就是我们这个支出投入啊，我们一定要第一，不是最多，而是最少，要做这个带头人。要成为足球改革，一股清流。” 说完“清流”，该高层再一次强调：要成为足球改革的一股清流，给整个职业足球带来清新的足球文化。 顿了顿，该高层又一次强调讲话的重要性：这是领导的原话啊。 然后，重点来了。 该高层发话：“因此，北体大校方决定，从2021赛季起，一线队所有球员，都必须重新签订工作合同，有的是要签订补充协议，严格按照校方规定，新赛季俱乐部投入封顶。我在这给大家说一句，比我们原计划减少了五分之二的投入。” 听完这段录音，我开始怀疑北体大足球俱乐部高层对“清流”这个词是不是有什么误解。 劳动合同，应该是在双方自愿的情况下，用人单位与劳动者协商一致签订。如果开个会，下个文件，就可以推翻之前的合同，这合同签与不签，又有什么区别？ 不过，北体大的球员们可以暂收怨气，至少，他们只是被迫降薪，还有球踢，有饭吃。 同为北体大参与管理的内蒙古中优俱乐部球员的遭遇更窘迫。有消息称，这支中甲球队拖欠球员工资长达8个月，如今球员不仅欠薪没拿到，还被通知限期搬离基地。球队要散伙，北体大委派的中优俱乐部老总刘哲居然携公章跑路了…… 02 魔幻的中国足球，无问西东。 3月22日，山东淄博蹴鞠俱乐部教练组以及球队中尚有合同在身的全部14名球员，接到了来自俱乐部的电话：“球队不需要你了……” 有人说，电话分手是渣男，那电话解约算个啥？ 此前，淄博蹴鞠因为欠薪问题无法完成准入，球员们被忽悠着在工资确认表签字，帮助球队达到准入标准。没有利用价值了，所以来一招“卸磨杀驴”？ 淄博蹴鞠新投资方四川华昆回应大意如此：球队将签下多名实力更强的球员，因此不会为现有球员报名参加中甲，解约、赔偿都可以谈，实在找不到下家又不愿意解约的，也可以放低薪资要求谈留队。 球员则觉得俱乐部毫无诚意，“真想好好谈的话，为什么要拖到引援快结束了才要解约？如果这一系列问题不能得到妥善解决，我们将集体维权，相信法律会保障我们的权益。” 谈到维权，前南通支云俱乐部球员祝一帆经验丰富。据他说，2019年初到南通支云足球俱乐部后，没有一次准时领到过自己的工资，跟俱乐部多次沟通，每次都是保证，之后又是继续拖延。 祝一帆诉至中国足协。今年1月，中国足协仲裁委员会作出裁决，要求俱乐部支付欠薪。但两个多月过去，南通支云足球俱乐部拒不执行中国足协仲裁委员会的裁决。 情况就是这么个情况。 03 大嘴韩乔生认为：毫不夸张地说，如今的中超和整个职业联赛，已经看不到希望了。现在，所有的焦点都在上海集训的国足身上，如果国足打进12强赛，足协可以欢天喜地庆祝。但如果止步40强赛，中国足球连一地鸡毛都不剩了。 职业联赛生存还是毁灭，也许还不太好下定论，但体育评论员姬宇阳分析的关于中国足坛各方的心理，倒是颇为形象和有趣： 很多投资人心想，我这几年已经花了不少钱，算算到底有什么回报？以前还能换个虚名，现在虚名也换不到了。球员你们别逼我，我就减薪，我就欠薪怎么了。你们不签字我干脆退出不玩了，看看谁怕谁。 中国足协也在想，各家俱乐部你们能给我点面子吗？还嫌最近事情不够多吗？冠军都退了情况还不严重吗？别太为难我，我给你们准入不行吗？时间不够，我给你推迟时间不行吗？我也有上级领导，你以为很多事情是我定的啊？ 而球员的想法是，收入有没有泡沫跟我有什么关系？我只认白纸黑字合同。合同签的时候是不是头脑发热是你的事情，我只认合同。你说什么？要退出？好吧好吧，我签字不行吗，但欠的钱你得给我啊。老板你别跑啊，别跑啊！ 04 明明是世界第一运动，但足球偏偏在中国走到了这一步，这个锅，谁能背得动？ 回顾这些日子足坛的乱象，可以从中发现一些共性：以政策破坏法规，以权力压制权利。 足球是一项有其特殊性的运动，它不同于举重、田径等项目，实践证明，它光靠“三从一大”（从严、从难、从实战出发、大运动量训练）是出不了成绩的。 我们欣赏过很多精彩的比赛，见识过许多天才的球员，可以发现，要赢得一场足球赛，不止需要技术和体能，还需要灵气、信任、视野和决断。 当我们的球员不被尊重，球队缺乏诚信，足协朝令夕改，喊再多的“模范”“标杆”“清流”口号，最后的结果恐怕都只会是那句“留给中国队的时间已经不多了”。 图/新华社",
  "缩略图": "//n.sinaimg.cn/sports/crawl/72/w550h322/20210324/9df5-kmvwsvx6306888.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/72/w550h322/20210324/9df5-kmvwsvx6306888.jpg",
    "//n.sinaimg.cn/sports/crawl/161/w550h411/20210324/c36f-kmvwsvx6306989.jpg",
    "//n.sinaimg.cn/sports/crawl/101/w550h351/20210324/9561-kmvwsvx6307086.jpg",
    "//n.sinaimg.cn/sports/crawl/137/w550h387/20210324/4d98-kmvwsvx6307172.jpg",
    "//n.sinaimg.cn/sports/crawl/98/w550h348/20210322/2994-kmrcukz7310973.jpg",
    "//n.sinaimg.cn/sports/crawl/97/w550h347/20210324/1027-kmvwsvx6307343.jpg",
    "//n.sinaimg.cn/sports/crawl/139/w589h350/20210324/5322-kmvwsvx6308055.jpg"
  ]
}