{
  "url": "https://sports.sina.com.cn/china/2021-08-16/doc-ikqcfncc3156131.shtml",
  "标题": "6名中国裁判入选12强赛执法名单 傅明马宁或当主裁",
  "日期": "2021年08月16日 14:01",
  "正文": "来源：肖赧/北京青年报 卡塔尔世预赛亚洲区12强赛将于9月2日拉开帷幕。 据了解，亚足联裁判委员会近期已圈定了一份参与本届12强赛执法工作的裁判员名单。中国足协在册国际级裁判员中，马宁、傅明、张雷、沈寅豪的名字已进入这份大名单中。如能最终被指派执法12强赛，他们将在亚洲足坛最高执法舞台上进一步展示风采，同时间接为中国足球争取利益。 6名中国裁判入选初选大名单 12强赛即将于9月初打响，亚足联按惯例也会在赛前一个月左右圈定执法比赛的裁判员大名单。需要说明的是，由于本届12强赛将正式引入VAR（视频助理裁判）技术，因此客观上比赛对裁判员的需求较往届明显提高。 北京青年报记者8月14日从亚足联方面了解到，亚足联裁委会前段时间已从现有精英裁判阵营中遴选出一批近两年执法表现总体稳定、优异的裁判员，组成12强赛裁判执法备选阵容。中国足协共有6名在册裁判员接到了亚足联的征调征询函，其中包括4名裁判员（具备主裁、第四官员及VAR裁判员执法资格），分别是马宁、傅明、张雷、沈寅豪。另有两名国际助理裁判员入列，分别是施翔、曹奕。 这个结果其实并不令人意外。在此之前，马宁、傅明已经前往卡塔尔等地执法过本赛季亚冠联赛西亚大区不同阶段赛事，傅明随后还以国际VAR裁判员身份参与了东京奥运会男足、女足正赛部分场次的执法工作。他直到8月6日才由东京返抵北京，目前仍在按防疫规定接受医学隔离观察。 亚足联精英裁判才可执法12强赛 至于张雷、沈寅豪也是亚足联精英裁判员，入选大名单不足为奇。中国足协7名在册国际级裁判员中，王迪、金京元、李海新不在阵中的原因各异。王迪作为亚足联精英裁判员，实际也是近年来亚足联非常肯定的一名优秀裁判员。不过今年上半年，他作为国足40强赛备战工作小组成员之一，一直协助中国足协为国足提供有关裁判工作方面的技术支持。比如，作为专家，他向国脚们多次解读最新国际判罚规则的精髓，向国足介绍可能遇到的裁判员执法特点等等。他还曾全程陪同国足赴阿联酋参加40强赛。由于目前王迪是上海市足协裁判工作的主要负责人，因此随国足代表团于6月中旬回国并接受隔离观察后，他一直忙于本单位工作，也因此缺席了中超首阶段执法工作。 金京元目前是亚足联备选精英裁判员，而他直到今年才晋升为国际级裁判员，因此未能入选。李海新则是七人中唯一一名暂未进入亚足联精英裁判（含备选）序列的国际级裁判员。而参与亚洲杯及世预赛这类重大比赛的裁判员按亚足联裁委会规定，必须为精英裁判。 能否执法12强赛由客观因素定 受疫情影响，中国足协几名在册国际裁判员能否如愿执法12强赛，仍受制于各类客观因素，比如裁判员所在工作单位是否能给他们批准长假、是否符合国际旅行及相关会员协会国（地区）人员出入境管理规定等。和中国队面临长期在境外封闭集中、训练、比赛一样，一旦几位中国足协在册国际级裁判员确认参与12强赛执法，那么也很可能面临长期在境外执法、生活，这对他们而言无疑会构成巨大的挑战与考验。 从亚足联反映的情况看，马宁、傅明非常有望作为主裁判参与12强赛首轮、次轮的比赛。而张雷如果能够参与，有可能将以VAR裁判员身份执法。沈寅豪目前仍有不确定因素，他能否执法12强赛将取决于其工作单位意见等因素。至于两名国际助理裁判员曹奕、施翔，此前也曾同马宁、傅明一道赴西亚执法亚冠比赛，因此参与此次12强赛执法问题不大。 国足出征在即。 国足应避免遭遇“不友好”裁判 按照亚足联大赛裁判员指派惯例，各裁判员原则上不会执法其所属会员协会国（地区）代表队同组比赛。由于中国队所在的12强赛B组除沙特队外其余全部来自东亚、东南亚，因此中国队在12强赛期间遭遇西亚、中亚裁判员的可能性比较高，也就难免会遇到一些不愿碰面的“苦主”。比如来自阿联酋的哈桑、卡塔尔的贾西姆都已经跻身12强赛裁判员备选阵容。从以往亚洲杯、亚冠等赛事的执法实况来看，中国队或中超球队在其执法场次中吃亏的例子数不胜数。 对中国队来说，还有一位“苦主”的名字始终萦绕在脑中，他便是伊朗籍裁判员、曾作为主裁执法过2016年里约奥运会男足决赛的法加尼。在此之前，中国球队已多次在国际赛事中受到此君“照顾”，其中令人印象最为深刻的场次之一便是2019年U23亚洲杯小组赛末轮中国U23队与卡塔尔U23队的比赛。 在这场决定U23国足出线命运的比赛中，法加尼多次作出不利于东道主球队的判罚，其中包括将中国队主力后腰何超红牌逐出场的判罚，最终U23国足出局。赛后，中国足协方面就法加尼的争议判罚向现场观战的亚足联裁委会卡塔尔籍副主席哈尼提出口头抗议。 值得注意的是，现任亚足联裁判委员会主席的是国家体育总局副局长、中国足协党委书记杜兆才。在此之前，杜兆才、中国足协主席陈戌源曾一同率中国队代表团赴阿联酋参加40强赛后3轮比赛，而中国队能够以4连胜挺进12强赛，某种程度上也得益于裁判员的公正执法。 从多年来国际足坛大赛竞争情况来看，裁判因素并非主导竞争走向的最主要因素，但也是比较重要的因素之一。严重的错、漏判，或者明显偏颇的判罚很可能会将一支球队几年的努力变为徒劳。因此中国足协在积极推动本土优秀裁判员多执法国际比赛的同时，也密切关注亚足联有关12强赛的裁判员指派信息。 不得不说，中国队竞逐12强赛，并不能指望受益于包括“裁判”在内的各种场外因素，还需要做好训练，提升自身的硬实力。",
  "缩略图": "//n.sinaimg.cn/spider20210816/581/w600h781/20210816/c98c-074ec53d0618c7331129ca9c9be32198.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/spider20210816/581/w600h781/20210816/c98c-074ec53d0618c7331129ca9c9be32198.jpg",
    "//n.sinaimg.cn/spider20210816/200/w600h400/20210816/25f3-5f70b7cfac25e2195d3405a23fe7c561.jpg",
    "//n.sinaimg.cn/spider20210816/175/w600h375/20210816/62d6-e71cd34a40da04e326637aa6bc464c72.png"
  ]
}