{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaazexf7329721.shtml",
  "标题": "省政府出面辽足回来了 会员制+股份制 政府将参股",
  "日期": "2024年01月10日 10:52",
  "正文": "特约记者吴铭报道1月8日，辽宁省政府新闻办召开新闻发布会，介绍了辽宁足球未来的发展情况。省发改委主任李鹏宇表示，将以辽宁沈阳城市足球俱乐部为试点，推进改革，初步拟定将俱乐部更名为辽宁六地足球俱乐部，必保两年内完成冲超——“辽足”，回来了。 2020年，由于未能完成准入，拥有67年历史的辽足失去了注册资格，被迫解散，这是无数球迷心中的痛。 不过，当时很多辽宁足坛人士都表示，解散的只是“辽宁宏运”，辽足没有消失。那年5月，辽宁省体育局向辽宁沈阳城市足球俱乐部授予“新辽足”大旗，把复兴辽沈足球的担子，压在了他们身上。 但事实上，所谓的“新辽足”，只是一个形式，辽宁沈阳城市并未得到更多的支持，反而因为这一行为，差点替老辽足背锅还债。 4年来，辽宁沈阳城市只是勉力维持，2020-2022年都是堪堪保级，上赛季，他们在中甲排名第10。 值得一提的是，去年3月29日至30日，体育总局前往辽宁调研“三大球”发展工作并举行座谈会，当时，是总局局长高志丹带队，副局长李颖川、刘国永等都参与了调研。而辽宁省方面，省委书记郝鹏、省长李乐成等与高志丹一行见面，副省长郭彩云陪同调研，可以说，规格很高。 座谈时，高志丹表示，辽宁要在“三大球”振兴发展中体现辽宁担当，充当“三大球”振兴发展的排头兵，要站位更高、格局更大、担当更强，为中国“三大球”的发展做试点、出经验、出人才，奋力开创推进“三大球”高质量发展新局面，为中国“三大球”发展贡献辽宁经验。 对于辽宁来说，足球尤其是男足，有辉煌的历史，但如今，存在重大缺陷，2023年，大连人从中超降级，中甲的辽宁沈阳城市、丹东腾跃只是保级，大连智行刚刚冲甲。按照辽宁省发改委主任李鹏宇的话说，就是“我省职业足球俱乐部的发展与辽宁足球在中国足坛的地位是完全不相称的。” 李鹏宇的话，是8日在辽宁省政府新闻办召开的新闻发布会上说的，中心主旨只有一个，就是振兴辽宁足球。 “辽宁振兴是全面振兴、全方位振兴，足球振兴也应包含其中。”李鹏宇说：“为重振辽宁足球雄风，辽宁省委、省政府提出将足球改革振兴作为体育强省建设和打造高品质文体旅融合发展示范地的重要举措。” 目前，辽宁省有8家职业足球俱乐部，其中男足中甲球队4支、女甲球队2支、女乙球队2支。辽宁省的计划是，把辽宁沈阳城市足球俱乐部作为试点，推进相关改革。之所以选择他们，是因为“基础较好、具有代表性、能够传承辽宁足球精神。”  李鹏宇表示，初步拟定将俱乐部更名为辽宁六地足球俱乐部，必保两年冲超完成，力争在运转顺利的情况下今年实现冲超目标。 辽宁曾有红色六地的说法，分别是抗日战争起始地、解放战争转折地、新中国国歌素材地、抗美援朝出征地、共和国工业奠基地、雷锋精神发祥地，但这次说的六地，指的是通过全省上下不懈奋斗，努力将辽宁打造成为国家重大战略支撑地、重大技术创新策源地、具有国际竞争力的先进制造业新高地、现代化大农业发展先行地、高品质文体旅融合发展示范地、东北亚开放合作枢纽地。 从名字就可以看出，现在的这支“辽足”，被赋予了非常重要的政府意义。 李鹏宇透露，首先确定俱乐部“会员制+股份制”改革方案，指导帮助辽宁沈阳城市足球俱乐部梳理和优化股权结构，形成政府、会员制俱乐部、企业、个人多元股权结构，广泛欢迎国有、民营企业参股，球迷通过会费入股，增强俱乐部资金来源的稳定性。会员制俱乐部会费投入主要用于外援和高水平内援引进，同时确保内外援引进程序和资金使用公开透明。 此外，新俱乐部将打造全新的薪酬机制，一线队球员，实施基本薪酬+绩效薪酬+竞赛奖金模式，根据能力水平、既往表现和发展潜力等综合确定球员的年度薪酬，并结合各项数据科学合理设置奖项；一线队主教练和教练组成员，采用浮动薪酬与竞赛成绩挂钩机制。 可以确定的是，为了冲超，新俱乐部将进行“洗牌”，选聘新的教练和团队；选配招募合适的内外援；甚至管理人员都要重新招聘选拔，重点匹配拥有特殊专业技能和丰富经验的人才。 还有就是，2024赛季，球队争取将主场放在沈阳奥体中心，为全省球迷看球提供最大的便利。 总之，就是通过促进辽宁足球发展改革的系列举措，打造一支全省14个城市共同支持参与、辽宁籍和东北籍球员踊跃回归、球迷共同归属的球队。 值得一提的是，李鹏宇曾担任大连市委副书记，2021年亲自主持了大连人选帅，参与和策划了俱乐部发展的大方向。 不过，辽宁沈阳城市队阵容配置相对一般，想要冲超，引援非常关键，这就涉及到投入，从近几年来看，单赛季至少需要5000万人民币，想要匹配，短期内恐怕只能是政府出资或者出面招商。 对于辽足振兴，一些在外地踢球的辽足籍球员表示，如果有需要，自己非常愿意为家乡球队效力。 2024年，是辽宁全面振兴新突破三年行动的攻坚之年，“辽足”能借着这个东风，重回顶级联赛舞台吗？我们拭目以待。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240110/eacd-7640f7e1cfdae34c5403ab920dfc62e4.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240110/eacd-7640f7e1cfdae34c5403ab920dfc62e4.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/126/w550h376/20240110/0070-40a707ed7d00adeb4d60cc21b7030120.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240110/d745-d78a945ecde8d0402d5731cf1ab5f3ac.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20240110/9b93-b0f655bfb58165ceb3b34cc699e89e0a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/123/w550h373/20240110/3913-d11631805989030704b26b322b3b7d68.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240110/c002-04405da735a102a0656a13c057a7ec9f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/126/w550h376/20240110/4aeb-c67ac41f1aac99ba1dc7be4a90aaf77b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240110/27d2-244ac0d2e452d3242947e480204e1d66.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240110/b0cf-f9a90fd9a0f01ca0fbad05ae78f44f43.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20240110/4632-6d211d77222fb4ed36ad7da96a91b753.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}