{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-10/doc-ifyqqieu5522602.shtml",
  "标题": "想当保利尼奥式传奇有多难？奥巴梅扬也难复制",
  "日期": "2018年01月10日 18:33",
  "正文": "本赛季，欧洲足坛呈现出许多新面貌、新状况：曼城、大巴黎等新贵强势崛起，冲击“皇萨仁”统治下的欧洲旧格局；内马尔以创纪录的2.22亿欧元身价单飞后羽翼渐丰，对梅西、C罗的绝对巨星地位发起了挑战；姆巴佩、凯恩等后起之秀也纷纷用逆天表现带来惊喜……但在这些新情况之下，最能吸引中国球迷关注的、最让中国球迷们津津乐道的热门话题之一，还要数被戏称为“中超传奇”的保利尼奥。 保利尼奥在中超的故事自不必多说，帮助恒大连续夺得中超冠军、赢得亚冠冠军的成绩十分出色，他和中国文化、中国球迷的亲密互动也被人们津津乐道。当保利尼奥离开中超加盟巴萨时，许多球迷也开始展望会不会有如保利尼奥一般实力出色、名声响亮的国际级球星复制保利尼奥的传奇历程。如今随着德甲球星奥巴梅扬即将加盟中超球队的消息传出，许多中国球迷也开始“大开脑洞”，开始畅想、调侃起还没确定加盟中超的奥巴梅扬：他能不能如保利尼奥一般，先在中超“进修”，进而重回欧洲，成为中超的下一段传奇呢？从目前看来，这种可能性是非常小的。 中超外援们很难复制保利尼奥的传奇，第一个原因就是保利尼奥的传奇色彩很大程度上来自于他完成了“草根逆袭”的绝佳戏码。2013-14赛季夏季转会期，保利尼奥从巴甲科林蒂安转会至英超豪强热刺，在热刺的第一个赛季，保利尼奥出场30次，打入6球，但到了之后的一个赛季，他就逐渐失去了出场机会，2014-15赛季，保利尼奥出场15次，其中仅有3次为首发。在热刺时的挣扎也让他失去了媒体、球迷的支持：2017年3月，在著名足球网站《442》发起的一项投票之中，保利尼奥被球迷们评为热刺“队史最差球员”，有球迷直言：“从保利尼奥经常让我感到愤怒的角度，我很高兴他去中国踢球了，因为我再也不想见到他了。”英国媒体也时常批评保利尼奥，甚至直呼他为“水货”。 带着这样铺天盖地、震耳欲聋的质疑和批评，保利尼奥从热刺转会来到了中超。在中超的不足3个赛季的时间里，保利尼奥连续3个赛季帮助恒大夺得中超冠军、力助恒大赢得亚冠冠军，他也一直没有淡出巴西国家队的名单，反而继续发挥出色。此时保利尼奥仍然受到一些英国媒体的嘲讽和调侃，《邮报》就曾在保利尼奥完成帽子戏法（巴西4-1战胜乌拉圭）的比赛后再次称保利尼奥为“水货”（flop）。 不过保利尼奥并没有太受这些负面问题的影响，他继续帮助恒大、巴西国家队在各项赛事中保持竞争力，随后终于获得世界顶级豪门巴塞罗那的青睐，最终以4000万欧元的转会费加盟这支豪门，实现了一次重要的逆袭。 保利尼奥的传奇故事并没有就此停止。作为内马尔突然离队后巴萨引入的替代者之一，保利尼奥承担着巨大的关注度和压力，巴萨也被许多人看衰，甚至连巴萨球员皮克都直言：“九年来我第一次觉得巴萨不如皇马。”但在这样不被人看好的情况下，保利尼奥并没有被吓倒，他持续用出色的表现帮助巴萨保持着赛季不败的壮举，如今巴萨在西甲遥遥领先，在欧冠中也顺风顺水，打入7球助攻2次成为巴萨第3大射手（前2为梅西、苏亚雷斯）的保利尼奥也拥有很大功劳。 保利尼奥从被球迷、英媒“看扁”，到加盟巴萨、完成华丽转身的关键节点，正是在中超效力时的经历，这无疑让中国球迷倍感自豪：看，我们中超也是能让“废柴”逆袭成足以震动欧洲的球星的。 从这一点上来说，此后的中超外援们就很获得到保利尼奥这样巨大的声望和传奇色彩。被欧洲媒体关注或大肆品评的大牌外援本来就很少愿意登陆中超；就算真的有这样的大牌球员来到中超，如果做不到保利尼奥这般帮助球队完成中超3连冠、并登顶亚冠冠军的成绩，也会被“珠玉在前”的保利尼奥掩盖住光芒；而想要在中超中被巴萨这样的顶级豪门看中、挖角，难度无疑更大，更不要说完成帮助“落魄豪门”迅速走回正轨、重返巅峰这样似乎只存在于童话中的剧本的有多难了。 保利尼奥式的传奇故事很难被复制的另一个原因，就是这名巴西球员有着外援中少有的强烈的融入中国文化的意愿、以及离开后仍然对中国念念不忘的情结。保利尼奥和中国文化的渊源被广大球迷们所熟知，坐摩的去参加训练、更衣室内的“有没有信心”……保利尼奥的这些趣事让球迷们乐于传诵，也提高了他在中国球迷们心中的亲切感和地位。 要说保利尼奥在中超期间的这些亲近中国文化的举动容易被其他外援模仿的话，那么他在离开中国后仍然心念中国的举动就很难复制了。在加盟巴萨后，保利尼奥和许多中超队友、中国球迷保持着联系，也曾专门从西班牙赶回中国参加恒大7连冠庆典，还在视频祝福中说出了经典的“有没有信心”，甚至在巴塞罗那接受采访时，还能看到他的衣架上依然悬挂着中超时期获赠的球衣。 保利尼奥不但喜爱中国，也会向其他人夸赞中国，近日在接受采访时，保利尼奥就透露自己向希望加盟中超的巴萨队友马斯切拉诺介绍中国：“中国是一个很棒的地方，我在中国很开心，中超和中超的球迷都很喜欢、尊重我，我妻子也很喜欢中国。马斯切拉诺问过我有关中国的情况，问过刚来中国时我的家人是否适应等问题，我直接跟他说，我就是最佳参考目标，如果你去了中国，我能肯定你会喜欢那里。” 可以说，中超可能会出现比保利尼奥更强的外援，但很难出现比保利尼奥更励志的“逆袭”故事；中超可能会出现更加和保利尼奥一样热爱中国文化的外援，但能像他一样在离开后仍然保持这份热爱的，也很难找到第二个。也许我们在继续支持保利尼奥、为他在巴萨、巴西的精彩表现鼓掌喝彩时，也在企盼着另一个如此传奇的中超外援出现，但这真的很难。 （长歌）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h367/20180110/rOgt-fyqnick3485111.jpg",
    "http://n.sinaimg.cn/sports/transform/w640h360/20180110/x7tP-fyqnick3487860.jpg",
    "http://n.sinaimg.cn/sports/transform/20171115/DrbK-fynship2476303.jpg",
    "http://n.sinaimg.cn/sports/transform/w550h310/20180110/pPk5-fyqnick3492446.png",
    "http://n.sinaimg.cn/sports/transform/w620h430/20180110/_yV0-fyqnick3495167.jpg",
    "http://n.sinaimg.cn/sports/transform/w459h256/20180110/S6w0-fyqnick3496841.gif",
    "http://n.sinaimg.cn/sports/transform/w529h225/20180110/CKIT-fyqnick3498089.png",
    "http://n.sinaimg.cn/sports/transform/w414h339/20180110/O18s-fyqnick3499939.jpg"
  ]
}