{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzrxme3196660.shtml",
  "标题": "新年开训申花新面孔还有谁？英语成主要沟通方式",
  "日期": "2023年12月29日 11:22",
  "正文": "来源：李冰 东方体育日报 当日历本上的2023年还剩下最后几张的时候，对刚刚经历了换帅风波的上海申花队来讲，随着俄罗斯新帅斯卢茨基官宣出任申花队新赛季主教练，并且将于本周末抵达上海，属于这支尚未正式集结的球队的2024赛季，也已经提前拉开了帷幕。 虽然新帅尚未到队，但不管是沉寂了一段时间之后重新有了人气的久事康桥训练基地，还是有条不紊进行内外援引进工作的俱乐部相关人员，都已经进入了“启动状态”，上赛季夺得足协杯冠军、中超联赛第五名的申花队，也正在加快步伐，迈向更加值得期待的2024赛季。 集结日或有“新面孔” 对所有关心申花的“蓝血人”来讲，在“谁来带队”这个问题有了答案，“谁会来申花”自然也就成为了下一个最为关注的话题。事实上，早在上赛季中超联赛结束之前，针对申花几个相对比较薄弱的位置，不少球迷已经开始对申花2024赛季的引援进行“竞猜”，不少球员包括现役国脚的名字直接“上榜”，甚至有人直接把短信发到了教练组成员的手机上面：“某某队的某某某，必须要拿下！” 球迷的这种心情，申花俱乐部管理层自然非常理解，但不管内援还是外援的引进，都不是外界想象的那么简单，用圈内人士的话说就是“天时地利人和，缺一不可”。 按照惯例，球员与俱乐部签约大多到每一年的年底，除非当事各方提前达成一致，否则通常都在球员合同到期之后才会对外公布；更重要的是，由于目前中国足协正在对申请参加2024赛季各级职业足球联赛的俱乐部和球队进行审核，新的准入名单还没有进入到公示阶段，而只有获得准入资格的俱乐部才能办理2024年度的注册手续，完成注册后才能进行球员的转入或者转出工作。也就是说，最快要到月底，也就是传闻中的第一批获得准入资格的各级职业足球俱乐部名单确定之后，各队的引援才能放到“台面”上来操作。 从申花队2023赛季的表现来看，左右两个边路尤其是边后卫以及前场的进攻支点，无疑是最需要“补强”的位置，而这正是申花方面在即将开启的冬季转会市场上关注的重点。 不出意外的话，明年1月3日申花重新集中的时候，队伍当中会出现一些新的面孔，至于他们能否在新赛季穿上申花球衣征战中超，则要看他们在冬训期间的表现以及新帅斯卢茨基和教练组的选择了。 英语成主要沟通方式 随着俄罗斯新帅斯卢茨基的即将就位，一个非常现实的问题摆在了申花队面前，那就是教练组之间、教练与队员之间如何进行沟通。 上赛季的申花教练组中，战术教练前田浩二来自日本，他有自己的日语翻译，而体能教练欧文虽然来自巴西，但他在带队训练的时候，基本都是使用英语，跟教练组其他成员交流起来也没有太大问题。队员当中，阿马杜和马莱莱、晏新力以及特谢拉都可以说英语，巴索戈虽然以法语为主，俱乐部也为他配了一名法语翻译，但平时训练和生活当中，他也可以跟教练和队友说英语。 从公开资料来看，虽然斯卢茨基来自俄罗斯，但他的英语水平相当不错，这也是他之前能在英国跟荷兰执教的一个优势。对申花俱乐部而言，应该不用为他专门再配一个俄语翻译了。与此同时，作为斯卢茨基教练团队中的助理教练，原俄罗斯国脚别列祖茨基同样可以说英语和西班牙语，这可以保证他在与申花队中几名外援交流时不会存在什么障碍，对他熟悉和了解队员也会有很大的帮助。 值得一提的是，申花队中现有的几名翻译除了各自的“老本行”法语、西班牙语和葡萄牙语之外，同样拥有相当不错的英语水平，负责球队事务的申花俱乐部高层以及不少工作人员完全可以用英语跟外教和外援进行沟通。不出意外的话，英语大概率会成为2024赛季申花的主要沟通方式，毕竟能在第一时间听懂并且领会主教练斯卢茨基的要求和指令，对于申花队员和新教练能否在最短的时间内完成磨合，利用新赛季开始之前的这两个月的时间做好所有的准备工作，并且形成进一步的默契，至关重要。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231229/3c3f-f3acfcec71ad3f0b0723d40915023f5a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231229/3c3f-f3acfcec71ad3f0b0723d40915023f5a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/119/w550h369/20231229/afb0-2a27072c39fc5469450d805f37166b8a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/94/w550h344/20231229/b473-95dbba89322267404ebdbc69fb289579.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}