{
  "url": "https://sports.sina.com.cn/china/2023-12-29/doc-imzzrxme3184477.shtml",
  "标题": "奥斯卡在中国7年两次捧杯 亚洲之外没人关注他",
  "日期": "2023年12月29日 10:44",
  "正文": "来源：体坛周报 霍妮 《The Athletic》日前撰写文章讨论上海海港外援奥斯卡的职业生涯。文中说，在过去7年的时间里，中超联赛发生了翻天覆地的变化，几乎所有大牌外援都离开了，除了奥斯卡。 2016年12月，中超经历了几年的上升期后，正进入黄金时期。一大批国际球员——保利尼奥、拉维奇、浩克、伊尔马兹等等都在中超俱乐部效力。特维斯、维特塞尔、马斯切拉诺、卡拉斯科等人也在不久后加盟。而一些名帅卡纳瓦罗、斯科拉里、佩莱格里尼等等也都在中超俱乐部执教。 此时，奥斯卡在切尔西效力打了超过200场比赛，赢得了2次英超冠军和欧联杯的冠军。他代表巴西国家队出场48次。25岁的奥斯卡刚刚步入壮年，离开切尔西时，不乏有马竞、尤文等豪门俱乐部追求，然而他却选择了加盟上海海港。 奥斯卡以6000万英镑（约合5.4亿人民币）身价加盟上海海港，打破了半年前刚刚由海港自己创造的5800万欧元买入浩克的亚洲俱乐部引援转会费纪录。奥斯卡加盟后的税后工资每年约为2400万欧元，当时的报告估计加薪幅度为400%，而这7年下来奥斯卡赚了约1.6亿欧。 为什么像奥斯卡这样有天赋的球员会从顶级联赛来到相对默默无闻的联赛？为什么他会在这么小的时候就这么做，而不是像大多数球员那样等到30多岁？ 和许多巴西足球运动员一样，奥斯卡从小家境贫寒。他的父亲在他3岁时死于一场交通事故。他的母亲独自抚养奥斯卡和他的两个姐姐，靠在家里卖衣服维持生计。足球是救赎——不仅对他，对他爱的人也是如此。与此同时，他和其他巴西足球运动员一样，有着庞大的亲戚和朋友网络要维持。 奥斯卡在2017年的采访中说：“所有的足球运动员都想赚钱养家。当我决定来到中国时，我更多的是考虑我的家庭，而不是我的事业。” 然而，在那个阶段，奥斯卡似乎很确定这只是一件暂时的事情。“我希望两三年后我能回到欧洲效力，”他说。“我喜欢的是高水平的比赛。我还年轻。我可以回来。” 但他没有。奥斯卡于2019年12月续约，续约五年。从时间的角度来看，这是天才之举。奥斯卡续约一个月后，中超实行了外援每年300万欧元的个人工资上限。因此，大牌外援迅速流失。不过，奥斯卡的年薪仍然是2400万欧元。 奥斯卡如今已经赢得了两次中超联赛冠军，但在这7年里，亚洲之外几乎没有人关注他的比赛。曾经在2014年世界杯上每场比赛都代表巴西队首发出场的球员，自从离开切尔西后就再也没有被征召过。 2021年，奥斯卡曾在一次采访中谈到国家队征召的话题。奥斯卡说：“当我接受海港的邀请时，我就知道我将远离聚光灯，远离巴西队。我花了一段时间才接受这个事实。每当我没能入选球队时，我都会查看被征召的球员名单。我知道我比他们中的一些人更好。” 曾执教上海海港的佩雷拉说道：“只要奥斯卡在阵中，就能改变比赛。有时在中国，对手在面对他这样的球员时会想方设法限制，甚至会带有攻击性，所以他经常要处理这样的局面，但他有着出众的实力。而且要接受队友水平有限这个事实并帮助他们成长，这需要出色的人格魅力，但只要能正确处理好这些关系，就能交到很多朋友，并帮助其他人取得进步。这就是奥斯卡在海港效力时所做的，这些年来他为球队做了很多贡献。” 佩雷拉的言论也得到了执教海港时的助手斯蒂尔的肯定，斯蒂尔直言奥斯卡来中超并不是躺着赚钱的，他说道：“奥斯卡的态度非常积极，无论从媒体角度还是球迷角度看来，奥斯卡身上有着重大责任，尽管海港阵中有一些中国男足国脚效力，但水平都难望其项背。所有人都在关注着奥斯卡，而他也担负起了扛起球队的重任，他真的做到了。他的思维很开阔，健谈而且能教导他人，人们都能和他开诚布公地了解他的工作和感受。他不是机械式地在训练，而是能够用表现感染其他人，当他在努力时，其他人也会自觉跟着努力。” “此外他在更衣室有着重要地位，并不是与其他队友相隔绝，尽管由于水平不对等会让他感到有些灰心，但这也是能预料到的。关于他的高薪，没人有所质疑，所有人都知道他曾经在切尔西效力，在那里他的发挥曾是如此出色。” “比起其他人，奥斯卡的实力可以说是鹤立鸡群，这点海港队内的中国球员都清楚，也意识到这是球队的很大助力。他给球队带来即战力，而球队也通过宣传让他更加耀眼，这是一个双赢局面，他并不是光因为高薪才吸引注意力，他是真正地帮助海港变得更好。” “奥斯卡曾多次表示，上海非常宜居，他的孩子们都在非常好的学校接受教育，家人都过得非常舒适，通过这点也能理解为什么他愿意待在这里。” 佩雷拉则表示：“奥斯卡和家人很好地适应了在上海的生活，他的妻子和孩子都很喜欢这里，并交了很多朋友。如果他不喜欢这里，是肯定不会留队的。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/382/w550h632/20231229/e153-f89d08ee77c5b14376e16ba4154b8558.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/382/w550h632/20231229/e153-f89d08ee77c5b14376e16ba4154b8558.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}