{
  "url": "https://sports.sina.com.cn/china/2023-12-28/doc-imzzpumx7713718.shtml",
  "标题": "广州足协主席周明：迎难而上勇往直前 重振广州足球辉煌",
  "日期": "2023年12月28日 11:32",
  "正文": "记者王伟报道12月27日上午，广州市足球协会第十二届第一次会员大会召开，选举产生了新一届理事会、监事会成员。周明先当选为协会主席，区楚良、高锐、李予生、麦超、黄启能、彭伟国、陈海贤当选为副主席，刘杏薇当选为秘书长兼法定代表人，翟鹏粤当选为监事长。广州市体育局党组书记、局长谭爱英，广州市体育局党组成员、副局长赵灵峰，中国足球名宿容志行等人出席会议。 会上，刘杏薇向与会代表做了广州市足协第十一届理事会的工作报告和财务工作报告，上届市足协监事长进行了监事会工作报告，修改并表决通过了广州市足球协会章程，选举产生了广州市足球协会第十二届理事会成员37人、监事会成员5人。此后，广州市足球协会第十二届理事会举行了第一次理事会，会上选举产生了新一届足协的主席1人、副主席7人、秘书长1人、副秘书长5人、监事长1人。 广州市足球协会的换届之后，新任广州市足协主席周明先在会上表示，协会要汲取深刻教训，坚持久久为功，步步为营，重整旗鼓，强化党建引领作用，加强协会自身建设，发挥社会服务职能，团结关怀和支持广州足球的各界力量，在足球改革发展的征程上迎难而上、勇往直前、再创佳绩，奋力书写好广州足球改革“后半篇文章”，重振广州足球辉煌。 广州市体育局局长谭爱英在会上总结时表示，广州市委、市政府高度重视广州三大球的改革发展，尤其重视足球项目。作为“十四五”期间全国首批重点足球发展城市之一，“广州市一定会一如既往地支持广州足球发展，而且会越来越好地发展。‘广州不能没有足球，广州不能没有高水平足球’，广州足球目前正处于重新出发的关键时刻，这是展现广州足球和广州体育新面貌的新起点。” 谭爱英还表示，新一届广州市足协要树立正确的金牌观、政绩观。在内部建设方面必须遵循新修改的章程，真正建立起完善的专业委员会。同时，她坚定地表示，广州市足协的改革方向不会后退，“跌倒爬起来之后跑得更快”。 在新一届广州市足协中，容志行和吴群立担任顾问，区楚良、彭伟国、麦超、黄启能、陈海贤等人担任副主席，李勇、胡志军、温志军等人担任副秘书长，多位足球专业人士进入广州市足协管理架构。同时，广汽集团副总经理高锐也担任新一届广州市足协副主席。 展望2024年，新一届广州市足协将积极承接足球赛事，积极配合广东省足协在广州越秀山体育场承办复办的省港杯足球赛，全力以赴把省港杯的主场比赛在越秀山承办好。另外，广州将承办2025年的粤港澳大湾区全运会的相关组别足球赛事，广州市足协从明年开始将逐步举办湾区系列足球赛事。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231228/98d9-0e6ea85930896d7d08f324a0588b7d01.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231228/98d9-0e6ea85930896d7d08f324a0588b7d01.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/7f18-a5eadec71ce55cf81b771c957cbdfb77.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/feb7-d737a0b077f8e75237e0910bf9b6ed57.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231228/3554-d4cee285c252a5382643a52195706817.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20231228/9e50-b9f0295a62d24595cb1639b7d09c7e87.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}