{
  "url": "https://sports.sina.com.cn/china/2023-07-03/doc-imyzmaup4984486.shtml",
  "标题": "关于沙特金元足球 欧洲人说他们正在重复中超的错误",
  "日期": "2023年07月03日 17:30",
  "正文": "来源：体坛经济观察作者：沈天浩 2022年11月22日，卢塞尔体育场。达瓦萨里的进球让沙特出人意料地2-1击败阿根廷，终结了探戈军团的36场不败。在当时，阿根廷人的冠军梦想显得如此遥远，墨绿色的10号比蓝白间条的10号更加闪耀。 沙特足球吸引了全世界的关注，而在随后的几个月里，这个国家还将继续成为世界足球的中心，只不过是以另一种方式。以弱胜强的诗意可遇而不可求，金元足球的狂暴才是常态。 从自由球员C罗，到旅游大使梅西 对于克里斯蒂亚诺·罗纳尔多来说，卡塔尔世界杯并不是什么美好的回忆，但他还是选择在世界杯之后留在了阿拉伯世界。与曼联解约之后，C罗以自由身加盟利雅得胜利，他随后在采访中表示：“我相信在几年后，沙特联赛将会跻身世界前五。” 利雅得胜利的球衣是黄蓝两色。在意大利，这样的配色属于切沃和弗罗西诺内这样的球队——C罗穿上这件球衣，看起来多少让人有些不习惯。为了将C罗带到沙特赛场，利雅得胜利为他开出了7500万欧元的年薪，而如果算上奖金、福利和肖像权，葡萄牙巨星的年收入可以达到2亿欧元左右，这让他在职业生涯的暮年成了全世界收入最高的足球运动员。 C罗并没有马上选择在利雅得置业。他住进了沙特首都四季酒店的豪华套房，这是一幢形似开瓶器的酒店，而葡萄牙人的套房占据了建筑的48-50层。即便如此，C罗依然有可能长久地留在这个国家：尽管他与利雅得胜利只签约到2025年，但他与沙特足球的合作却未必会在两年后画上句号：如果他同意为沙特与希腊、埃及联合申办世界杯担任形象大使，他可以继续保有现在的年收入，直到2030年。 有趣的是，如若C罗真的接受这份邀约，他将会在申办2030年世界杯的时候成为自己祖国葡萄牙的对手：和沙特-希腊-埃及的跨大洲申办组合一样，葡萄牙也计划与自己在伊比利亚半岛的邻居西班牙、再加上乌克兰和摩洛哥一起，竞争七年后的世界杯主办权。沙特人的另一组申办对手，是乌拉圭-阿根廷-巴拉圭-智利的南美联盟，这竞争确实异常激烈，而对于沙特人非常不利的因素是：2022年世界杯刚刚在卡塔尔举办，亚足联国家在八年后再次举办，有违各大洲轮番举办的原则。 没关系。举办世界杯是沙特的梦想，但并不是他们唯一的宣传项目，而沙特人手握的名片也不只C罗一张。2022年4月，梅西在自己的社媒上发布了一篇帖子，文字内容相当简单：“去探索红海吧。#沙特旅游”——这条帖文得到了超过700万个点赞。 梅西与沙特旅游局之间的合作协议是怎么签的？《泰晤士报》得到了一份外泄的协议内容，里面提及梅西每年都需要前往沙特进行一次至少为期五天的家庭旅行、在社媒上发布10条沙特旅游的宣传贴、参与一次年度旅游活动、并在慈善活动中进行亮相——每一项的对应报酬都在200万美元左右。这份合同上有梅西的签名，但沙特当局并未签字，而协议是否为最终版本也无法确定。即便如此，媒体普遍相信梅西在三年的合作协议期内，可以收获2500万美元左右的报酬。 除了旅游大使的身份，梅西也一度接近前往沙特踢球。不久前，利雅得新月尝试以5亿欧元的天价年薪签下梅西，可阿根廷人最终选择了迈阿密。梅西没有来，但沙特人用金元攻势请来了其他的球星。 金元加上信仰，缔造沙特疯狂之夏 来自阿拉伯半岛的资本，正在以前所未有的方式影响着欧洲足球。一些欧洲人对此不以为然：历史上，来自欧洲以外的联赛曾经屡次试图重新构造足球世界里的力量版图，他们引进过气球星，更新基础设施，延请大牌教练，培养本土精英，但无一能够动摇“欧洲中心”的格局。欧足联主席切费林前不久表示，沙特阿拉伯正在重复之前中国人犯过的错误，引进生涯末期的球星并不能帮助国家整体足球水平的提升。 切费林的言论一如既往地具有侵略性：“告诉我，哪位球员依然处于巅峰状态，但却选择前往沙特踢球？最好的足球比赛依然在欧洲，我们没有失去球星。”他的表态并没有让所有人信服。在这个夏天，任何谈论转会市场的媒体和球迷，都没法忽略沙特资本的存在。C罗在利雅得胜利的首个赛季并没能帮助球队在联赛夺冠，奖杯归属于吉达团结，而这家俱乐部在今年夏天重金签下了本泽马。法国前锋在新东家每年的年薪高达1亿欧元，是此前在皇马俸禄的9倍之多。本泽马与吉达团结签约两年，并带有一年的续约选项。 本泽马只是开始。沙特联赛继续从欧洲大举引援，切尔西成了头号供应商，队内的四员大将都要来到阿拉伯半岛报到：本泽马的国家队前队友坎特即将重新与他并肩作战，后者从切尔西加盟吉达团结；摩洛哥边锋齐耶赫准备前往利雅得胜利，成为C罗的新队友；两名塞内加尔国脚库利巴利和爱德华·门迪，则分别加盟利雅得新月和吉达国民。据报道，坎特和库利巴利分别可以拿到5000万和3000万欧元的天价年薪，门迪和齐耶赫的薪资也会在1000万欧元以上。 值得注意的是，上述五名球员全部遵循穆斯林信仰，而这也推动他们做出了来到沙特踢球的决定。本泽马和库利巴利都表示，自己作为穆斯林，如今终于得以生活在一个穆斯林国家。前金球奖得主还提到，自己现在可以好好学习一下阿拉伯语，此外吉达距离麦加很近，这对他来说也很重要。 本泽马今年已经35岁，而坎特、库利巴利、门迪和齐耶赫都刚刚结束了一个令人失望的赛季，他们在竞技层面的状态已经出现明显下滑。沙特联赛只能吸引生涯中后期的穆斯林球星吗？当然不是。利雅得新月花费5500万欧元，从英超狼队签下了葡萄牙国家队中场主力鲁本·内维斯，尽管只有26岁，但他很难对2500万欧元的年薪说不。在沙特首都的另一边，利雅得胜利在敲定齐耶赫之后，又接近完成布罗佐维奇的加盟，克罗地亚人的三年薪水和签字费加起来达到1亿欧元。 值得一提的是，沙特国内的税收政策，也让联赛在吸引球星加盟时更具竞争力。沙特不设置个人所得税，只要在纳税年度内在该国停留的时间不少于183天，即可被视为沙特阿拉伯居民纳税人，无需为个人收入缴税。 金元足球前传： 是“吉达团结”，也是“伊蒂哈德” 上赛季沙特顶级联赛的前三名是吉达团结、利雅得胜利和利雅得新月，再加上此前意外降级、上赛季在次级联赛夺冠升级的吉达国民，就构成了沙特联赛的“Big 4”。这其中，吉达团结的人气最高，而利雅得新月的历史则最为辉煌：不仅是在沙特，他们在亚洲足球历史上也是最成功的球队。在亚冠联赛及其前身亚洲俱乐部锦标赛中，利雅得新月总共9次进入决赛，其中4次成功捧杯，他们进入决赛的次数是任何其他亚洲球队的两倍以上。 对于中国球迷们来说，这些名字是否听起来有些陌生？利雅得新月的另一个名字是“希拉尔”，这在阿拉伯语里正是“新月”的意思。类似地，C罗效力的利雅得胜利以及另一支沙特首都的球队利雅得青年人，对中国球迷来说更熟悉的名字是“纳斯尔”和“沙巴布”，而吉达的两支球队“团结”和“国民”，音译的名字则分别是“伊蒂哈德”和“阿赫利”。 在本世纪初的亚冠赛场上，“伊蒂哈德”这个名字曾经是中国足球的噩梦。2004、2005和2012年，他们分别淘汰了彼时正值鼎盛的大连实德、山东鲁能和广州恒大，其中2005年亚冠四分之一决赛主场7-2大胜鲁能一役，更成了中超球队征战亚冠旅程中最惨痛的记忆之一。现如今，“伊蒂哈德”变成了“吉达团结”，“希拉尔”变成了“利雅得新月”，这并非俱乐部本身的名字更替，而只是球队名在中文语境下，从音译改成了意译。 然而，当时的吉达团结——或者叫它更熟悉的“伊蒂哈德”——阵中并没有一众的天价外援。那支亚冠冠军球队阵中最大牌的前锋，是被摩纳哥租借过去的前国米新星卡隆。现如今，这家俱乐部选择“武装到牙齿”，作为沙特超的卫冕冠军，他们希望在新赛季的金元竞赛中也能笑到最后。在此前的许多年里，沙特联赛从未如今天一样豪掷千金，他们为什么突然变了风格？ 从红海计划到未来之城： 沙特的“2030愿景” 一切都与沙特政府的宏大愿景有关。2016年，沙特王储穆罕默德·本·萨勒曼公布了“沙特2030愿景”计划，旨在减少国家对于石油资源出口的依赖，实现经济结构多元化，发展卫生、教育和基础设施等部门，吸引国际游客和外国投资者，并试图将沙特阿拉伯打造成阿拉伯世界的心脏、连接亚非欧三大洲的中心枢纽。 为此，沙特政府公布了一系列雄心勃勃的建筑计划：红海之滨的“红海计划”包括一系列奢华酒店、休闲设施和国际机场，波斯湾沿岸的达曼和哈萨绿洲之间将会兴建萨勒曼国王能源公园，沙特国土西北部正在兴建的“未来之城”尼奥姆，距离西奈半岛咫尺之遥。迪拜和多哈在不到两年的时间跨度里先后举办了世博会和世界杯，不甘人后的利雅得希望能够尽快赶超它们，成为阿拉伯世界的中心城市，王储萨勒曼力主兴建的穆卡布大楼，将会成为首都的新地标。 按照PIF的构想，在“2030愿景”到来时，沙特顶级联赛的年营收将会比目前的4.5亿里亚尔（约合1.2亿美元）增加三倍，来到18亿里亚尔（4.8亿美元），联赛的市值也会水涨船高，来到80亿里亚尔（21亿美元）。沙特人已经有了一些顶级球星，可为了实现这一目标，他们还需要在国际赛事中取得更好的成绩，在国内赛场上拥有更好的球市，这样才能将联赛的转播权卖出更高的价钱。 过去的几个赛季里，沙特球队的球场上座率并不理想，绝大多数场次都达不到50%。作为最受欢迎的球队，吉达团结的场均上座人数通常在35000人左右，而利雅得新月在上赛季的场均观众还不到10000。C罗效力的利雅得胜利，在2021-22赛季的场均观众也只有8000多，这一数字在上赛季翻了倍。 明星效应能让沙特出现爆满的球场吗？球迷们是否能长久地留在主队的看台上？沙特人是真心喜欢足球吗？这些问题都需要时间给出答案，但答案或许也没有那么重要。 本文图片来自网络    ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/141/w550h391/20230703/1507-7b95714f4fbe8f02bb525753c9fb408e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/141/w550h391/20230703/1507-7b95714f4fbe8f02bb525753c9fb408e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20230703/965a-5526ceae3eaae18b9f02ff637925e97f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/142/w550h392/20230703/7587-29572f34bc8707c846c0de2508863296.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230703/ddfe-dcc4a38d4485af14f121d5fe4ed30e8a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/83/w550h333/20230703/6277-76412f5d46bb1371c9717bc6259c1b1e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}