{
  "url": "https://sports.sina.com.cn/china/2024-01-05/doc-inaamvhc5224326.shtml",
  "标题": "泰山2024引援进入快车道 沪漂3人组北上济南府？",
  "日期": "2024年01月05日 11:58",
  "正文": "来源：体坛周报 王晓瑞 1月4日，崔康熙被评选为2023赛季中超最佳教练，这位平时居住在上海的韩国人，如今又准备携带几位“曾经的沪漂”北上济南府。目前，山东泰山还处在休假期，但俱乐部的引援工作并未停歇，相反在每一天都有新的进展——毕津浩、高准翼、彭欣力，已成老崔心目中的“猎物”。 防线引援上双保险 众所周知，泰山队在上赛季还未结束时，就一直遍寻中后卫。但怎奈目前的几位国脚级中卫，都已经被上海双雄包揽，崔康熙的这个愿望想要实现，还是颇有一番难度。对此，俱乐部也曾经接到几个推荐人选，但无论是名气抑或实力，似乎都与山东泰山这一中超豪门不太相，比如来自大连人的劳烈斯，但最终经过内部评议被否定。 对于中卫新援，据悉老崔所设定的一个主要标准，就是来之能战。换句话说，山东队并不想在这个位置上培养新人。也正是基于该思路，33岁的毕津浩得到推荐。况且毕津浩之前与崔康熙也有多年合作，彼此间的熟悉程度毋庸置疑，因此，在起初毕津浩与泰山队的接触还有玄机之时，崔康熙的坚持和力挺起到关键作用。据悉，除了来之能战、战之能用的特质，对毕津浩的另一个期待，还有他的“锋卫摇摆人”属性。 而与高准翼的接触，一开始比较出乎泰山内部的预料。毕竟在转会市场上，高准翼原本并不愁下家。而且他已与武汉三镇队合同到期，目前正处于自由身。之前，申花、成都也曾与他有过接触，尤其后者正是亟需中卫补强。但经过一段时间的谈判，伴随蒋圣龙与申花完成续约，以及成都队始终无法与球员本人达成一致，高准翼被推荐到山东队，而此时有关毕津浩的谈判也陷入僵局。 也就是在这个时间点，泰山方面开始“双管齐下”。相比较毕津浩，高准翼的不同之处，在于当初结束留洋日本的生涯后，他把回国的第一站，就选择在山东泰山。虽然目前泰山俱乐部的架构已与当年不可同日而语，但据了解，高准翼的回归愿望还是比较强烈。另有消息显示，高准翼的家人对于他重返济南，也是予以一定的支持和帮助。知情人透露称，目前，他与山东泰山已是“比较接近”，后者所开出的待遇条件也是相对突出。 至于毕津浩，有消息称，最快他在本周完成签约。如无意外，毕津浩将成为泰山队2024年内援引进的第一单。 彭欣力还要再等等 相比起毕津浩的签约在即、高准翼的比较接近，彭欣力与山东泰山的接触其实更早，但迄今还未到“只待签字画押”阶段。据悉，老崔对他也是相当欣赏。但找到彭欣力的球队也不只一家，四川九牛同样对其很有兴趣。 不过，彭欣力目前的最大问题，还是首先要解决一个小麻烦——他与申花还有半年合同。而在目前的转会市场，无论泰山、九牛抑或其他球队，都很难拿出转会费买断这位老将。因此，彭欣力的当务之急，还是要与申花谈妥解约，然后寻求自由转会，所以在时间上，恐怕不会那么迅速敲定下家。但据内部人士透露，彭欣力仍在崔康熙的引援名单之中，哪怕山东队可能会在后腰位置上，再补充到一名强力外援。 尽管在上赛季中超、足协杯夺得两个亚军，闯入亚冠16强，但据了解，崔康熙对于三条线的补强需求还是很迫切。包括一旦成功引进高准翼和毕津浩，老崔的设想也不只是都集中在中后卫，比如高准翼能司职左后卫，毕津浩也可以客串中锋。而在边后卫和中前场，泰山方面同样也有补强想法。 值得一提的是，目前与泰山队第一批接触的这三人，与崔康熙一样都有沪漂经历（毕、彭曾在申花效力，高准翼出道上海幸运星）。倘若能够顺利签下三人，崔康熙当然希望他们能仿效其轨迹，征服济南。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240105/f60a-d1601e5bfbf5dfb006660f0429735a52.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240105/f60a-d1601e5bfbf5dfb006660f0429735a52.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/131/w550h381/20240105/9538-339f099d84257aa131275956c475ee1d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/132/w550h382/20240105/81fb-cc3f53e5f863600ad15ffdda0b521e45.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}