{
  "url": "https://sports.sina.com.cn/china/2024-01-02/doc-inaaaxve8924537.shtml",
  "标题": "海港和申花将激战超级杯 锐意进取的前提是不折腾",
  "日期": "2024年01月02日 10:41",
  "正文": "来源：上观新闻 作者：为冰 球队谋求成绩提高和超越的压舱石，是稳中求进，是不折腾。 上海市体育局近日发布的2024年上海市国际国内体育赛事计划（第一版）显示：2024年2月25日，一场代表国内职业足球最高水平的“冠军德比”，将在虹口足球场上演——上海海港队、上海申花队将争夺2024超级杯冠军。展望2024赛季，这两支上海球队不约而同提出“中超联赛夺冠”的目标。 2024赛季超级杯，将在上海进行。 2023年12月30日，上海申花队聘请的俄罗斯籍新帅斯卢茨基抵达上海，他表示会尽最大努力赢得联赛冠军；2024年元旦过后，上海海港队新帅穆斯卡特也将从澳大利亚前往中国上海，开始正式执教，此前上海海港俱乐部管理层已有微调。细心的球迷不难发现，率领海港、申花队创造夺冠佳绩的主帅哈维尔、吴金贵已是“过去式”，上海两家职业俱乐部先后更换冠军教练，迎接全新赛季。 上海职业俱乐部上次称霸超级杯，还是2019年。2024年，超级杯冠军提前花落上海。 换掉冠军教练，意味着沪上双雄在联手创造海派足球历史最佳战绩之后，并没有安于现状、甘于守成，两家俱乐部拒绝“以不变应万变式”躺平，而是主动求变、自我加压，力争在2024赛季创造新辉煌。只是，根据中国足球职业联赛的换帅历史规律，球队夺冠后的核心人员调整一旦失序，也会缴纳昂贵的“学费”。显然，不管是海港还是申花，俱乐部谋求成绩提高、风格超越的压舱石，是稳中求进，是不瞎折腾。 同为下课，推进过程并不同 2023赛季，上海海港、上海申花队分获中超联赛、中国足协杯冠军，共同创造上海职业足球的历史。冠军来之不易，作为球队成绩第一责任人的主教练，功不可没。哈维尔率领上海海港队称霸联赛，吴金贵带教上海申花队爆冷问鼎杯赛，两位冠军主教练的努力付出和带队战绩，已被写入历史。 哈维尔离职后，在社交媒体发布俱乐部人士机场送行的照片。 2023年11月25日，上海申花队球员抛起主教练吴金贵庆祝夺冠。 当日，在江苏苏州举行的2023赛季中国足协杯决赛中，上海申花队以1比0战胜山东泰山队，夺得冠军。    新华社发（史康摄） 随着海港、申花分别官宣新帅穆斯卡特、斯卢茨基，哈维尔、吴金贵即便有着带队夺冠的功劳，最终只能成为“前任”。同样是下课，两位冠军教练的过程并不同：哈维尔的离开属于顺风顺水，吴金贵的“不再续约”多少引发舆论关注。 哈维尔的离任，没有引发太多争议。哈维尔签署的是1+1工作合同，但由于他未能率队从亚冠资格赛晋级小组赛，即便最后带队夺得中超联赛冠军，也无法自动激活下赛季继续执教的条款。其实，哈维尔也曾在微信朋友圈发过“只有卖冰激凌的人才能让每个人满意”的照片表达不满，但还是和海港俱乐部好聚好散。从上海回到西班牙家乡后，哈维尔更在社交媒体发布一张俱乐部老总机场送行的照片，表达感谢。 上海海港队官宣新帅穆斯卡特。 上海申花队官宣新帅。 同样是1+1工作合同，吴金贵率上海申花队夺得足协杯冠军、中超联赛第五，但在合同期内申花俱乐部官宣“不再续约”，吴金贵则透露双方“对2024年继续执教的条款存在不同理解”。尤其是沪上一家媒体提前官宣“吴金贵下课”，更让这次申花换帅引发关注甚至质疑。五星体育主持人唐蒙在社交媒体这么评价：“（换帅）这也是个艰难的决定，因为没有退路。下赛季，联赛前三和足协杯冠军，不过分吧。” 同是新帅，各自优势也不同 在浦东国际机场，申花新帅斯卢茨基在抵沪后接受采访时，提到球迷最关心的联赛冠军话题。他说：“我们会努力尝试，我总是会以夺冠为目标，我知道竞争很激烈，但我会尽我最大的努力。”新任主帅的这个表态，也展现出上海申花新赛季勇争第一的决心——不少球迷给予点赞，“申花2024年如果不去争冠军，还换什么主教练呢？有更高的追求总是好事！” 2010年3月30日，莫斯科中央陆军队主教练斯卢茨基在新闻发布会上。                       新华社/路透 过去一年半，赋闲在家的斯卢茨基，已经成功转型成为一名脱口秀演员和歌手，但他之前的执教履历十分漂亮。俄罗斯足坛也有过“烧钱岁月”，俄罗斯超级联赛的综合实力一度让整个欧洲足坛侧目，斯卢茨基在2009年接手俄超劲旅莫斯科中央陆军队，带队七个赛季拿下三个联赛冠军、两个俄罗斯杯冠军和两个俄超级杯冠军，个人三度荣膺俄罗斯年度最佳教练奖项。此外，斯卢茨基以俄罗斯国家队主教练的身份，率队出战2016年欧洲足球锦标赛。 有媒体分析认为，申花换掉冠军教练吴金贵、聘请俄罗斯教练斯卢茨基，据说是看上他挖掘培养年轻队员的能力。毕竟，阿森纳队长厄德高、那不勒斯天才新星克瓦拉茨赫利亚、现役英格兰国脚鲍恩、俄罗斯球星戈洛温等，都有过在他麾下效力的经历。总体来看，斯卢茨基的执教能力、带队经验完全拿得出手，唯一让人担心的，是他对亚洲足球尤其中国足球并不太熟悉。 2014年4月14日，墨尔本胜利队主教练穆斯卡特在赛前新闻发布会上。 4月15日，澳大利亚墨尔本胜利队将在主场迎战广州恒大队。    新华社发（白雪 摄） 早在2023年12月17日，上海海港俱乐部就官方确认：今年50岁的澳大利亚籍教练凯文·穆斯卡特，正式出任上海海港新赛季主帅。对亚洲足球甚至中国足球的熟悉，是穆斯卡特的优势所在，此前他执教日本J联赛横滨水手队获得1次冠军、2次亚军，并拥有多次带队在亚冠联赛交锋中超强队的经验。 正在家乡澳大利亚休假的上海海港队新帅穆斯卡特，近日也接受了记者萨沙·皮萨尼的采访。他表示，最终前往中国上海执教一支全新球队上海海港队，“那是因为我想赢，我想在另一个国家赢得另一个冠军。” 同是换帅，历史规律更不同 以夺得中超联赛冠军的上海球队作为研究对象，上海海港队在2018赛季、2023赛季称霸，上海申花队则在1995赛季、2003赛季夺冠（编者注：末代甲A冠军最后被中国足协取消）。 徐根宝既率申花夺得1995甲A冠军，也在崇明岛创立根宝足球基地，培养出的武磊、颜骏凌等队员，帮助上海海港队夺得2018、2023赛季的中超冠军。        海沙尔 摄 申花1995夺冠那一年，徐根宝率申花引发这座城市万人空巷的狂热，冠军来自教练位置的稳固——1994年，作为申花首任主帅的徐根宝，最终带队获得第三名，俱乐部这时候没有考虑换帅，而是继续给予教练组执教机会，这才有了1995年的历史性突破。申花在2003年夺得末代甲A冠军，虽然冠军多年之后被取消，但和徐根宝带申花第二年夺冠一样——吴金贵是2002年接手申花积累经验，等到2003年才完成冲冠目标。 相比之下，上海海港队的两次中超联赛称霸，两位主帅都是首秀就夺冠。2018赛季，作为昔日主帅博阿斯的助理教练，维托尔·佩雷拉接过博阿斯留下的教鞭。虽然佩雷拉带队经常被球迷戏称“吃剩菜”，但葡萄牙人很好组织起球队并重视整体防守，最终帮助上海历史上第一次夺得中超联赛冠军。 2023赛季，当中超其他竞争对手接连遭遇麻烦时，执教履历并不算太漂亮的哈维尔显示熟悉中超的优势，他率队早早建立积分领先优势。尽管海港队在下半程表现低迷，也在亚冠赛场耻辱性出局，但哈维尔最终还是在执教第一年有惊无险赢得联赛冠军。 2020年12月7日 ，上海上港队主教练佩雷拉在场边指挥。当日，在卡塔尔首都多哈进行的2020赛季亚洲足球冠军联赛东亚区淘汰赛八分之一决赛中，中超上海上港队以0比2不敌日本神户胜利船队，无缘八强。    新华社发 至于球队夺冠之后，海港、申花也都有过冠军教练继续带队的经历，但都未能成功卫冕。在申花1995年甲A夺冠之后，1996赛季由徐根宝继续执教，无奈球队遭遇史无前例的七连平，最终无缘卫冕，据悉申花在联赛中期就曾秘密考虑换帅事宜。在海港队夺得2018赛季中超联赛冠军后，维托尔·佩雷拉以合同价值近乎翻倍的优厚待遇续约，但2019赛季由于王牌前锋武磊留洋西班牙的离去，海港队这一年未能上演卫冕好戏。 当然，申花队在2003赛季夺冠后的换帅，更具有戏剧性。时任总经理楼世芳为送走冠军教练吴金贵，主动向中国足协推荐驰援国字号的人选，之后更发布“弃子成功”短信引来媒体炒作。当时年轻气盛的吴金贵，在《东方体育日报》发表公开信回应：“楼总，您正是独享幸福的那个人！” 之后一年的2004赛季，申花俱乐部聘请英国新帅威尔金森取代吴金贵，“鹰总比鸡飞得高”。威尔金森的执教水平确实极高，但他在上海停留了仅3个月，随后就扮演“落跑新娘”。这次换帅成为一场塌方事故，球队人员动荡更导致战绩低迷。当年，申花仅列12支球队中的第十，创造历史最差战绩。 2023年11月25日，上海申花队球员抛起主教练吴金贵庆祝夺冠。当日，在江苏苏州举行的2023赛季中国足协杯决赛中，上海申花队以1比0战胜山东泰山队，夺得冠军。    新华社发 申花官宣换帅。 以铜为镜，可以正衣冠；以史为镜，可以知兴替；以人为镜，可以明得失。仔细研究海港、申花历史上夺冠前后的主帅去留，发现两队走势有相同之处，也有各自特点。有时候，历史是昨天的新闻，新闻就是明天的历史——虽然历史无法100%准确预演未来，但历史规律对俱乐部的未来决策，具有一定参考价值。 换帅的历史定律，也在提醒两家上海职业俱乐部，需要尊重规律、不忘来路、初心永驻。换帅从来都不能解决所有问题，稳定发展才是王道。上海滩两支中超球队都在谋求2024赛季更上一层楼，两家上海俱乐部也都需要尊重历史，不忘来路。2024赛季的锐意进取没有错，但前提是不瞎折腾；勇敢走出舒适区也没错，但需要建立在专业主义的基础上。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/3e87-fbd41d7f83f499aee391333478d2318a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/3e87-fbd41d7f83f499aee391333478d2318a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/551/w550h801/20240102/cefe-3c8c6ece24d9e4b4372aef1ce28400aa.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/78/w550h328/20240102/9f2f-3c04876e936d81f1572fbc4a93a49f8e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/172/w550h1222/20240102/9925-1915d7ce82901fb6f0fb92c544747331.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/2c51-9981cc13430094e4202ae9215d87aad7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/769/w550h219/20240102/43e9-e8368bb60239adc6d662e42a893de302.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240102/7da9-5ede357df735397dd351793f29a9eab3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/132/w550h382/20240102/b46a-f32754e86d605aedfa61baa9b2b348ff.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/148/w550h398/20240102/d8e7-23f97b9fe93024442daf20b04cf5678b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/471/w550h721/20240102/1313-815439311aec4171a6b4b2a5ad0e1362.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/151/w550h401/20240102/07e2-0ef96f8a2d7f0a1dce4a456ce5a2919d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20240102/b05b-5751040780a7e8eeb4e14f1a92185c41.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/137/w550h387/20240102/38b1-838051d731fafc4a26cbd9d5b4ba0fdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}