{
  "url": "https://sports.sina.com.cn/china/2023-02-22/doc-imyhpwac1376217.shtml",
  "标题": "新疆天山雪豹退出中国足坛 中甲不死鸟这次不玩了",
  "日期": "2023年02月22日 11:04",
  "正文": "来源：王敌/新快报 21日下午，上赛季中甲第17名的新疆天山雪豹俱乐部通过官方渠道发布公告，表示该俱乐部正在考虑退出2023赛季职业联赛，这只中甲“不死鸟”这次恐怕是真要说再见了。 目前，中国足协正在审核各级别俱乐部的准入工作，而新疆队此时表态想退出，或许也预示着今年俱乐部解散大潮终于开始。 连年降级连年“幸运递补” 新规让新疆队考虑退出 新疆队的前身是湖北华凯尔俱乐部。2013年底，俱乐部的注册地从湖北迁到了新疆，成立了新疆足球俱乐部，球队也更名为“新疆达坂城纳欢（2014-2015）”，而后还曾更名为“新疆体彩（2016-2017）”。从2018年开始，新疆队便更名为“新疆天山雪豹”，并沿用至今。 也正是从2018年起，新疆队成为了中甲联赛的“混子队伍”。2018赛季，倒数第1；2019赛季，倒数第4；2020赛季，倒数第1；2021赛季，倒数第1；2022赛季，倒数第2。过去5年，新疆队4次降级，但因为连年有俱乐部解散，新疆队总是能“幸运递补”。 理论上，在武汉长江已经宣布解散之后，新疆队今年又看到了“留级”的希望，只要再有一支中甲球队退出，新疆队就能连续三年留级。 然而，中国足协用一条新规斩断了新疆队的递补希望。这条新规是：“在递补留级的赛季再度降级的话，球队会彻底失去递补资格。” 球迷戏称这条新规为“反不死鸟条款”，而这条新规完全符合新疆队的处境。某种程度上甚至可以说，这条“反不死鸟条款”，就是压倒新疆队的最后一根稻草，这只中甲赛场的“不死鸟”恐怕就此作别。 昨天，新疆队在公告中明确写道：“中国足协，中足联筹备组对外宣布了2023赛季职业联赛参赛资格递补原则，直接取消了新疆天山雪豹的递补中甲的资格……” 中性名曾获好评 去年夏天就曾差点解散 2020年底，在中国足协强制推行中性名政策时，时任中国足协主席陈戌源曾点名表扬新疆队。 当时，很多俱乐部在改中性名时采取“地名+队”的方法敷衍了事，这让“天山雪豹”这个已经用了几年的名字显得尤为特别。 陈戌源当时说：“我相信我们的足球是可以有文化的，天山雪豹就很有新疆文化。” 然而，后经查询发现，新疆天山雪豹俱乐部旗下有一家持股100%的子公司，名字为“新疆天山雪豹商务酒店有限公司”。 从某个角度来看，新疆队是这家商务酒店的宣传队。中国足协要求新疆队与这家商务酒店进行关联切割，最后俱乐部卖掉了酒店的全部股份，让“天山雪豹”这个中性名得以保留了下来。 新疆队的母公司是乌鲁木齐君泰房地产股份有限公司，持股98%。近年来，由于经营问题，君泰集团对新疆队的资金支持十分有限。 有消息称，在2021赛季“降级”后，君泰就曾考虑退出职业联赛，转而做青训。最终，新疆队是通过全员削减工资得以参加上赛季的中甲，但夏天就传出了解散的消息。 由于工资拖欠等问题，新疆队遭遇了新援禁令，一度连完整的参赛名单都排不出来。 经过多方斡旋，新疆队解决了问题，也顺利打完了上赛季，但提前两轮降级，最终排名中甲倒数第2。 今年准入关难过 三级联赛多队处于困境 新疆队是今年联赛准入开始之后，第一家宣布退出的俱乐部（武汉长江在降级时早已经选择退出）。随着准入工作的开始，中超、中甲、中乙三个级别势必有很多俱乐部会被卡在准入关口。 2月15日，中国足协发布了《关于调整俱乐部准入规程部分条件的通知》，对新赛季三级联赛俱乐部准入条件做了一点调整，也明确了准入材料提交时间为2023年2月15日至2023年3月5日。 《准入通知》中表示，各俱乐部应在2023年2月15日至2023年3月5日期间，通过准入系统提交准入材料，逾期将不再受理。 算起来，准入材料的提交时间已经过去了一周，但提交了准入材料的俱乐部仍屈指可数。 除了球员工资拖欠的原因外，中超俱乐部6级梯队、中甲俱乐部5级梯队、中乙俱乐部4级梯队的硬指标，也有非常多俱乐部达不到。 由于联赛存在太多未知可能，个别存在递补可能的俱乐部，甚至要准备两个版本的准入材料。对相关俱乐部来说，无法确定参加哪个级别，意味着球队的引援和备战工作都无法落实。 原本，今年联赛的转会窗定于1月16日打开，后推迟至2月1日，后又推迟至2月20日。 直到昨天傍晚，中国足协才宣布中超转会窗2月22日开启，4月7日关闭。如果一切顺利，中超联赛还是有望在4月中旬揭幕。",
  "缩略图": "//n.sinaimg.cn/sinakd20230222s/77/w2048h1229/20230222/4443-944f7d36e3509ea173333116ff78a457.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sinakd20230222s/77/w2048h1229/20230222/4443-944f7d36e3509ea173333116ff78a457.jpg",
    "//n.sinaimg.cn/sinakd20230222s/437/w2048h1589/20230222/a588-5f27880ac1a9855c7de1ddae184f8f9a.jpg"
  ]
}