{
  "url": "https://sports.sina.com.cn/china/2023-03-22/doc-imymtmmx9691612.shtml",
  "标题": "东方体育揭秘“清欠”猫腻：还有欠薪也能上榜？",
  "日期": "2023年03月22日 14:09",
  "正文": "来源： 鹏佑 东方体育日报 “太诡异了，怎么可能通过呢？” 3月20日，当中国足协公布了“关于公示第二批完成债务清欠俱乐部名单的通知”时，不少球员看着名单上自己效力的俱乐部名字时，发出了无法理解的质疑。“去年我们总共就领了一个月的工资，其余的薪水到现在为止都一直欠着呢？”一位效力于某南方球队的球员抱怨道，“我们很多人都没有签字。” “打投诉电话无人接听” 3月20日傍晚，中国足协公布第二批完成债务清欠俱乐部名单的时候，某球队刚刚完成了当天的训练不久。在回家的路上，一位球员收到了朋友发来的信息：“当时一看，就有点蒙了。据我了解，我们球队至少有十几个人没有签字，怎么可能俱乐部就完成了债务清欠的工作呢？” 此后，球队的微信群里开始热闹了起来，有球员直接质问俱乐部管理层：既然上榜了，那是不是该给球员们发工资了。还有的人要求俱乐部公开球员的签字表，并调侃道：“我们都想看看自己的签字长啥模样。” 一家俱乐部的球员私下说道，自己和队友这几天已经向中国足协提出了申诉，“我们都有合同在手上，中国足协那里也都有我们的备案合同。投诉电话打了，但没人接，只能把投诉的材料发到了足协的邮箱，如果这些都不能让足协阻止俱乐部准入的话，我们还能说什么？” 据悉，有俱乐部的原外援通过经纪人向俱乐部表达了抗议，认为俱乐部在弄虚作假。“无法接受这个事实，因为球员自始至终都没有和俱乐部达成和解，这一点俱乐部很清楚，中国足协也了解。请问中国足协现在做出这样的决定，究竟意欲何为？” 不过，也有球员在看中国足协公布的名单后选择了沉默，“怎么说呢，这么多年了，如果投诉真有用，已经不知道有多少家俱乐部早就没了。既然足协的名单上有，那肯定说明俱乐部是做了工作的，两者之间有可能是达成了某种协议的。作为球员，我们是弱势群体，只能走一步看一步。” 有球员请律师进行申诉 值得留意的是，在中国足协公布的“关于公示第二批完成债务清欠俱乐部名单的通知”中，同样给了三天的公示期（到3月23日止），债权人可以在这三天内就异议内容向足协提出申诉。这意味着，从理论上来讲，此次公布的九家俱乐部，依然有无法被准入的可能性。这也是被欠薪的球员们能够给自己争取权益的窗口期。一些舆论也鼓励球员们在规定的时间内勇于拿起法律的武器，捍卫自己的利益。 据悉，有球员选择请律师向中国足协申诉。一来，律师在面对相关问题时更加专业，在与中国足协、俱乐部打交道时更加有底气；二来有些球员不想因为这些事影响自己的训练和生活。比如深圳队的戴伟浚，就一直坚持通过律师来解决自己与俱乐部之间的争议，其代理律师也通过网络等方式为球员发声，争取权益。 不过，不少球员也做好了最坏的打算。在3月13日中国足协公布的第一批完成债务清欠俱乐部名单的通知中，42家上榜的俱乐部中也有类似情况，即有球员依然被欠薪，但俱乐部却“鬼使神差”地上榜了。 “那几天不是也有一些球员站出来说被欠薪吗？可你看，三天的公示期过后，足协有什么处理结果？可能啥也没有。”有球员据此推断，第二批的九家俱乐部最终也会顺利过关，出现在准入名单中。“球员能做的也就那些事，能量太小了，基本上无法影响最后的结果。所以我的判断，它们最后还是能够得到准入的。” 某些俱乐部摸准了“规律” 近年来，中国足协每一年都会在开春时实施三级联赛的准入名单制，其初衷是为规范联赛的健康发展，尤其是监督俱乐部财务是否处于健康状况，比如支付和收入、球员薪水占比、教练球员是否被欠薪等。然而以往的情况是，此项制度实施以来经常被外界诟病，原因就在于多次在准入问题的实际执行中采取“大事化小小事化了”，并未严格按照相关制度把关，比如欠薪问题。 最近几年，越来越多俱乐部的母公司在经营上出现了困难，导致三级联赛的许多俱乐部在运营上举步维艰，已经有40多家俱乐部相继消失了，留下来的俱乐部也是大面积长期欠薪。媒体对于俱乐部的欠薪报道铺天盖地，被欠薪的球员也经常“现身说法”，通过各种渠道讨薪。但媒体的监督、球员的呼声都起不到决定性的作用，到了要准入的时候，该通融的可能还是会通融。 而那些欠薪的俱乐部似乎也没有什么顾虑，反正自己不是唯一涉及欠薪的，再说了，要动真格，自己也不该是第一家被拒绝准入的俱乐部。如果球员较真，大不了解散俱乐部，大家都拿不到钱，球员的欠薪永远要不回来。某些俱乐部也摸准了“规律”：这么多家俱乐部欠薪，会处罚谁？让谁进，不让谁进，能真正做到一碗水端平吗？如果动真格，大不了大家鱼死网破，到时候联赛谁来踢？这样一来，某些俱乐部就有了“底气”。 面对俱乐部的困境，足协无法给予帮助。面对俱乐部的“清欠结果”，足协心知肚明却难下狠手。面对球员铺天盖地的申诉，是继续拖下去还是拿出壮士断腕的勇气，接下来几天要看足协如何选择了。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/117/w550h367/20230322/df6f-8dc36f4f55ad4f7e26b65c2128cdf116.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230322/df6f-8dc36f4f55ad4f7e26b65c2128cdf116.jpg",
    "//n.sinaimg.cn/sports/crawl/171/w550h421/20230322/c6c3-2377c330b67127beae515dabccc4964c.png",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20230322/27cc-f3f1372cedbcc670669bff2a560cae07.jpg",
    "//n.sinaimg.cn/sports/crawl/161/w550h411/20230322/6a60-33162f0606a9bf2ead0187e28428ca30.jpg",
    "//n.sinaimg.cn/sports/crawl/202/w550h452/20230322/0500-b9bf9f0be6f07f55865ce38fd8f32356.jpg"
  ]
}