{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaauwzc8702513.shtml",
  "标题": "尹波：足坛反腐十多年 20万到4000万！忏悔有用吗？",
  "日期": "2024年01月08日 14:46",
  "正文": "来源： 尹波说球 李铁、陈戌源和杜兆才要在央视露面了！ 央视一套节目从1月6日到9日晚8点黄金时间，连续4天播出中纪委拍摄的专题警示教育大片《持续发力 纵深推进》，这几年央视多次播出同一类别的专题大片，但这次尤为引人关注——因为，本轮中国足球反腐风暴最重要的三大主角，李铁、陈戌源和杜兆才，都将在这组系列片里亮相。论贪腐性质和数额，与曾亮相这个节目的其他贪腐大鳄相比，这仨肯定排不上号，可是论知名度，几乎没人能与之同日而语，极有可能使这次播出的专题片，创下央视这个系列专题警示片开播至今的收视率之最。 央视正式播出前的预告片里，节选了李铁、陈戌源和杜兆才的各一句话，让观众“窥一斑而知全豹”。李铁说的是：“我是非常后悔的。还是要踏踏实实地，也要走正路。”陈戌源说的是：“深深地向全国球迷，真的要谢罪。”杜兆才说的是：“在俱乐部老板的利益的围猎中，有些随波逐流了。” 这个四集系列专题片第一集播的不是足球题材，李铁、陈戌源和杜兆才的内容至少要等到第二集以后才能跟观众见面。然而，听了预告片这哥仨各说的这句话，我相信，绝大多数观众，不用再等着看全片，就已经基本知道了他仨究竟表达了些什么——就两个字：忏悔！如果“走正路”，李铁今天仍是中国足球风风光光的头面角色；如果不对全国球迷犯罪，陈戌源何须“谢罪”？如果顶住了“俱乐部老板”的“围猎”，没有“随波逐流”，杜兆才不还是那个予取予求的副部级高官？ 那么，为啥“没走正路”、对球迷犯罪和在“围猎”面前“随波逐流”，从而让自己从人上人变成阶下囚呢？不用看专题片，原因现在我就可以倒背如流：“理想信念不坚定”、“意志品质不过硬”、“对不起组织的培养、辜负了人民的信任”、“经受不住利益的诱惑和资本主义腐朽思想的腐蚀”……于是鬼迷心窍，道德沦丧，滑向腐败和犯罪的深渊！而今一脸沉痛、虔诚，捶胸顿足、悔之已晚！ 此刻，我的思绪仿佛闪回到了十多年前。2010年代之初的上一轮足坛反腐风暴，最终倒台的谢亚龙、南勇和陆俊们，身陷囹圄之际，也曾有过类似的“人生表白”。当时还没有中纪委这种系列专题警示片，我记得是央视专访的方式，谢、南、陆等人都剃过了头，穿着带号码的囚服出现在镜头里。他们具体说了些啥记不得了，但“忏悔”这一主题，与如今李铁、陈戌源和杜兆才所言几乎完全一致，沉痛、虔诚的表情如出一辙，而“忏悔”之因，十多年前后更是丝毫未变！ 区别在于，论面子，忏悔主角出镜的形象文明多了，囚服不见了，李、陈、杜身着正常衣装亮相，李铁那标志性的、每说必吹的头发甚至也不曾剪掉一分一寸；论规格，谢亚龙和南勇只是主持足协日常工作的常务副主席，陆俊是国际裁判，而陈戌源、杜兆才都是足协正职，杜还是副部级的总局副局长，李铁是国足主帅；论案值，谢亚龙被认定受贿现金只有20万，他还一直喊冤，比较之下，李铁、陈戌源贪腐数额尚未公布，就以杜兆才的4000万为参照吧！十多年，20万涨到了4000万，当初谢亚龙们的忏悔是怎么警示从他们手中接过足协权杖的杜兆才们的思想和行动的？当年忏悔的原因，解决和改变了多少？ 显然，若不能有效地制约权力之恶，做不到让权力在阳光下运行，不管权杖握在谁的手里，腐败依然会顽固地存在，乃至变本加厉。这是被历史一次又一次证明过的真理和规律，远不仅仅限于足球和体育。动用牢狱之灾追究谢亚龙们的道德责任，并不会对杜兆才们产生真正的心灵触动。忏悔尽管是必要的，铲除导致一代代腐败分子只悔不改、前赴后继的土壤，才是让犯罪止步于忏悔之前的唯一出路。否则，再过十多年，我们还会在同一系列的警示片中，看到同一类型的几张忏悔面孔，沉痛、虔诚……",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20240108/7ab3-839aca937e33a4bb78f99a2c42d3ede5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20240108/7ab3-839aca937e33a4bb78f99a2c42d3ede5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/61/w550h311/20240108/15fb-6750b8efdbf6a7e7b0cafa71dd3c877d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20240108/cf9d-62115e2adfde0605cfbe9a90be7dc951.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}