{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaayyri7439778.shtml",
  "标题": "贺晓龙评论：李铁陈戌源 事到如今还在指鹿为马",
  "日期": "2024年01月10日 09:40",
  "正文": "来源： 贺晓龙 杨毅侃球 各位，昨晚央视一套的足坛反腐纪录片都看了吧？有何感想？我的感受就四个字，大快人心。 网上有不少圣母心泛滥同情陈戌源同情李铁的，说什么他们只是替罪羊，中国足球沦落到今天绝不全是他俩人的责任，谁说把他们抓起来他们就要为中国足球负全责了？还说陈戌源人不错，只是受到了资本的围猎而已。收起你们惺惺作态是非不分的人情味吧，对李铁陈戌源杜兆才这种人，落井下石才是对的。 说起这个资本围猎，杜兆才的发言真是令人作呕，一副楚楚可怜的表情，声称自己被资本围猎，最后没有守住底线。纪录片里的杜兆才看起来是那么的无辜，仿佛一位无助的姑娘，一边抽泣一边说，“民女没有办法，不得不从呀！”据我所知，杜兆才在足球圈是非常嚣张跋扈的，在被资本围猎时，资本在他面前摇尾乞怜才是正确的姿势。当初陈戌源落马后，我认识的不少圈内人在微信聊天时都在说，“杜兆才怎么还不抓起来？说不过去呀！” 有一说一，在圈内的口碑方面，杜兆才远远比不上陈戌源，要么怎么会有那么多人同情陈戌源甚至把陈戌源称为是好人呢？但我总觉得，似乎只有小孩子才会把人简单地分为好人和坏人。更何况，如果你仅仅和某个人打过几次交道，你看到的感受到的很可能只是皮毛表象。很多人认为陈戌源是好人，但我听了他们的表述之后，他们所说的好人，只是陈戌源待人接物方面比较有修养有素质，毕竟当过上海大型国企的一把手，而体育人出身的杜兆才比较简单粗暴。 应该怎么看待陈戌源？第一，他在出任中国足协主席的前夜，就收受了两家俱乐部各30万的贿赂，而且按照他的表述，收得顺理成章，显然是一位收钱老手。事实上，这次陈戌源被查的，不仅仅是担任足协主席时数千万的金额，还包括担任上港集团领导时的一些职务犯罪。第二，陈戌源在李铁担任国足主教练的任命中居然也收了300万，大家都知道主教练在球队中举足轻重的作用，也知道世界杯预选赛对中国足球乃至中国体育是何等的重要。国家体育总局竞体司甚至专门成立了一个“2022办公室”，在世预赛的备战上提供了大量的资金、人力和政策。陈戌源就这么轻飘飘地把主教练位子给了李铁。 如果陈戌源只是错信了李铁，只是高估了本土教练的能力与水平，倒也可以谅解。问题在于，在足球方面陈戌源并不是小白，毕竟在上港俱乐部掌舵了那么多年，他在上港从来没有聘请过本土主教练，请的都是国际大咖，埃里克森、博阿斯、佩雷拉，在国际足坛个个有名有姓。你既然那么信任土帅，你为什么不在上港使用？让李铁担任上港主帅试试，陈戌源第一个不答应，蹦得比谁都高。 外籍教练什么水平？李铁什么水平？陈戌源比谁都清楚。但他不仅亲手把李铁扶上位，还送上了一份长约，新合同年限之长，我感觉就算是瓜迪奥拉把自己的年薪降到李铁的档次，在陈戌源这儿都未必能拿到这么长的合同。对于中国足球对于世界杯预选赛，陈戌源居然如此不负责任，这难道还不够坏？ 有一件事，当年我曾经在杨侃公众号里面提起过，今天我还要重复一遍，李铁曾亲口给他一位朋友说，“12强赛上，是陈戌源让我对归化球员要有节制地使用。”有个别人一直不相信，归化球员发挥得好，国足成绩好，这符合陈戌源的利益，他怎么可能这么做呢？不符合逻辑呀。陈戌源明知道李铁水平不怎么样，他不照样让李铁执教国足吗？关于归化球员，陈戌源的逻辑十分清楚明了，归化球员是上任足协主席蔡振华一手操办的，万一归化球员表现出色，岂不是给蔡振华脸上贴金吗？陈戌源宁肯把他们废了，也绝不让这种事情发生。和这个相比，世预赛成绩算个屁呀！ 这些年，国家查处了不少贪官，其中有的贪官是做出过贡献的，只是功过不能相抵，犯罪了必然要受到惩罚。尽管如此，我还是要说，贪官也分干事的贪官和不干事的贪官，最可恨的就是那种除了捞钱什么都不干的贪官。2020年，陈戌源曾经在央视接受了白岩松的专访，侃侃而谈，政策理论水平很高，口才相当不错，但他当时信誓旦旦即将落实的职业联盟，直到他被抓的那天，都没能兑现。国足从40强赛成功出线后，陈戌源经常接受记者采访，体坛周报的马德兴就做过好几次，那时候的陈戌源滔滔不绝，但自从12强赛一塌糊涂之后，陈戌源仿佛人间蒸发了一样，马德兴老师的大型专访也消失了。 出成绩时冲在最前沿，吃瘪时一言不发，臭官僚一个！ 再说李铁，我喊李铁下课时，李铁正是最风光的时候，3比1完胜叙利亚，四连胜杀入12强赛。但我就认定一点，在12强赛这个层面，李铁的水平不堪一击，不光是李铁，所有的本土教练都一样，包括更早四年的高洪波。我实在搞不懂，3比1击败叙利亚有什么值得称道的？人家叙利亚可是提前出线了，世界杯小组赛最后一轮，提前出线的巴西队和法国队都败给了同组的非洲弱旅。这种比赛结果也能当真吗？ 球迷看不清楚，咱们的本土专家本土名宿呢？难道他们也看不懂吗？怎么就没有一个人站出来讲几句真话呢？敲敲警钟总可以吧。整个世预赛，只有徐根宝比较含蓄地表达了一些观点，“李铁还是蛮有想法的哦，那几个归化球员居然不用。” 看了李铁的警示纪录片之后，我终于明白了，大家都是要在一个锅里恰饭的，互相要给面子的。原来李铁率河北华夏幸福、武汉卓尔冲超成功，是花钱买来的，而且花了大价钱，原来李铁为了执教国家队也花了几百万，原来李铁执教国足之后仍和武汉俱乐部签了6000万的合同，是为了在国家队给武汉提供便利获取的变相报酬，原来李铁召入的武汉四大国脚果然符合大众的质疑，原来李铁信誓旦旦说“武汉的明天是国内公认的防守最好的右后卫”纯属放屁，原来足球圈如此的蝇营狗苟。 这次央视播放的足坛腐败警示片，都是纪委监委这条线的，还有公安局查处办理的另一条线，那条线全部都是假球赌球案，涉案人员更广，案件更多，相当一批知名国脚、教练甚至包括韩国外援仍在关押当中。等到所有案情都公布时，我们才会对这些年足坛的黑幕有更深层次的了解。给大家讲个故事，有一位曾入选国家队的球员被放出来之后（不知道是取保候审，还是彻底无罪），就四处给圈里人打电话借钱，张口要的都不是小数目，但几乎没有人敢拒绝他。为什么不敢拒绝？估计是有软肋在他手里。 我给杨毅说过，自从1999年后，我就彻底对中国足球绝望了，我断言中国足球未来只会极速滑坡，越来越差。02世界杯更加深了我的这一判断，因为足协赶走了米卢，后来又赶走了国青主教练克劳琛、女足主教练布鲁诺、国青主教练安东尼奥，职业化以来国字号仅有的四位成功的主教练，都没有拿到续约合同。 足协之所以这么做，是因为足协背后有一群本土专家智囊团，这些智囊多年以来兢兢业业一丝不苟地从事着指鹿为马的工作。他们比赵高可怕多了，赵高指鹿为马是有意胁迫大家，我们的本土专家指鹿为马，是他们真的发自内心地认为“这就是马”。 1993年，拥有范志毅高洪波等名将的国足因为输给也门，世预赛提前出局，中国足协将历任国足主帅聚到一起，进行了一场“中国足球路在何方”的专题研讨会，当时上大学的我看到这条新闻，不禁笑出了猪叫，“中国足球路在何方，他们怎么可能知道呢？”。若干年后，中国足协成立了本土专家元老团，还是败军之将济济一堂，按理来说，他们顶多只能探讨探讨“你是怎么输的？我是这么输的”类似的话题，没想到这些人胆子越来越大，开始对国际名帅指指点点。几个平庸的电影导演在观看了几部世界影史经典之作后，纷纷表示，“不要迷信国外大导演，槽点数不胜数”。 2012欧洲杯上，我在现场观看西班牙对意大利的比赛，旁边坐着一位曾经的国字号主教练，他对我发表着他高深莫测的独到分析，“巴洛特利未来必夺金球奖”，“现代足球不仅仅是时间的争夺，大家已经开始对空间展开争夺了。”听得我只想上厕所。 这些年来，本土专家一直在强调，国家队请外籍教练，必须要了解中国足球了解亚洲足球。关于这一点，可以让一个非洲国家乒乓球队来聘请刘国梁，然后问刘国梁，“你了解我们非洲乒乓球吗？不了解不行，必须了解。”这时候，刘国梁心中有一万个草泥马在奔腾。 新的中国足协主席宋凯走马上任了，在这里，我想给宋凯提一个建议，“永远不要听本土专家的建议”！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/317e-e1d6cef34b32473e9463d49ca9288e71.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/317e-e1d6cef34b32473e9463d49ca9288e71.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/40fc-44942c1202ad0b32b8a5b9004e730fd2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/d2da-f40d7d93b4a06678226862a9b5f923dd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/42c3-7e0ddd32cd14ce3e2cda755aa8f2a997.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/56/w550h306/20240110/26d4-c07e26a92d0ff38370281e8406d2f45a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}