{
  "url": "http://sports.sina.com.cn/g/pl/2019-03-15/doc-ihsxncvh2864074.shtml",
  "标题": "欧冠八强完全解签：C罗鞭尸皇马？奇迹还看曼联",
  "日期": "2019年03月15日 22:13",
  "正文": "虽然进入了更为刺激的欧冠八强阶段，但说实话，欧冠八强的抽签对阵倒没有十六进八的时候那么刺激。抽签之前夺冠赔率前四名的球队，分别抽到了夺冠赔率后四名的球队。这样一来，欧冠1/4决赛的四组对决就呈现出了比较明显的“上马”对“下马”的局面，每一组都有相对热门的一方。于是话题就很突出了：四匹“下马”当中，谁能掀翻“上马”？ 曼联vs巴萨：奇迹为什么不能重演？ 在1/8决赛解签的时候，笔者就表示曼联对阵巴黎绝非没有机会，这种判断也是基于大巴黎在欧冠的稳定性得到的。而无论球星、经验还是成熟度，巴萨都要明显高过巴黎。曼联欠缺稳定性的防线要面对梅西领衔的巴萨攻击群，更别提梅西堪称英超球队的超级杀手。先打主场的曼联更现实的策略似乎是在主场少丢球，把决胜机会留在客场的第二回合。里昂主场0-0战平巴萨之后，客场一度追到1-2，也给巴尔韦德的球队带来了一定麻烦。 看到曼联对巴萨，人们自然会想起那两场欧冠决赛。曼联自然不是当年的红魔了，但巴萨也不是当年纵横无敌的梦三。就双方的比赛风格而言，曼联并不是巴萨喜欢的类型，红魔具备足够的冲击力和活力，他们需要博格巴在中场争夺中起到关键的作用。而在梅西之外，巴萨的关键棋子是正在养伤的登贝莱，他的突击能力和带来的变化是球队需要的。红蓝军团按说不会再犯轻敌和保守被罗马逆转的大错，但别忘了曼联也客场赢过尤文和巴黎的。 如果以对阵巴黎作为参考，曼联要是首回合主场输了0-2，那在诺坎普基本上没有可能翻盘了；但如果能够带着尽可能少的丢球去客场，放手一搏的红魔应该还有机会。曼联的运动能力足以给巴萨带来麻烦，但要论进攻还是红蓝军团占上风。两位主帅两回合会采取怎样的战术和战略，也需要好好考量一番。对连续三年止步八强，分别以不同方式被马竞、尤文和罗马淘汰的巴萨而言，曼联这关绝不好过。如果能过关的话，士气上会得到极大的提升。 热刺vs曼城：该相信瓜帅了 热刺打法生猛剽悍，皇马、尤文图斯和多特蒙德在这两年的欧冠赛场上都领教到了。去年要不是经验和临场应变上有所缺失，热刺完全有机会把尤文淘汰出局。但对波切蒂诺的球队来说，英超内战可能是最差的签位了，本赛季他们强强对话的成绩可不怎么样。近期热刺的状态出现了明显的起伏，不知道国际比赛日归来，球队能否调整好。 曼城的实力不用多说，而本赛季蓝月军团明显的一点变化，就是在重大的比赛节点上更加稳妥了。面对号称“天克”自己的利物浦，瓜帅稳扎稳打收下1胜1平，联赛中客场对热刺的胜利也是早早进球之后顶住了对手的冲击。此前的欧冠淘汰赛客场中，瓜帅的球队屡屡犯下早丢球、短时间内连续丢球的错误，导致一回合的劣势就追不回来了。但经过本赛季艰苦的争冠之旅，曼城的成熟度提高了很多，应该不太容易再犯这样的错误。 总体来说，无论是实力还是状态，曼城都是占优的。而在摩纳哥和利物浦的教训之后，瓜帅应当会尽量避免让球队在客场被人打出“一波流”。如果蓝月军团展现出最近这段时间的抗压能力，热刺的机会不会有多少。至于曼城的英超争冠压力，自己要争四的热刺也不会轻松到哪里去。曼城当然还有弱点，但以热刺的配置和状态，要抓住这些弱点一击致命其实是很难的，何况热刺也并非精于此道的球队。时隔三年，瓜帅和曼城都有望重回欧冠四强。 阿贾克斯vs尤文图斯：命运的纠缠 命运实在奇妙，阿贾克斯的进攻风暴刚在伯纳乌掀翻了失去C罗的皇马，接下来就要直面葡萄牙巨星和他的现东家尤文图斯。如果尤文7号能率队晋级，银河战舰恐怕又要在各路报道中“躺枪”了。斑马军团有过收拾小年轻的经验，两年前杀入四强的摩纳哥冲劲并不亚于荷甲豪门，但在自家主场被伊瓜因两次精确打击收走胜利，尤文最终轻松过关。当然也别以为阿贾克斯这帮人没有欧战经验，他们中有很多人两年前都参加了和曼联的欧联杯决赛。 以阿贾克斯对皇马和拜仁的比赛来看，他们的优缺点都很明显：极高的跑动能力和持续压迫攻击能力，这不是你说摁住就能摁住的；打疯了谁都得担惊受怕，但把握机会能力并没有那么犀利，防守端也存在比较明显的缺陷。尤文在场面上有可能受压制，但无论是把握机会能力还是赛中以及两回合的调整能力，斑马军团都还是有一手的。尤文的弱环是中场，强硬的马竞其实恰恰是他们比较担心的类型，而阿贾克斯并不属于这一类。 虽然还有一些缺陷，但在逆转马竞之后，尤文的士气达到了高点，C罗的巨星效应再明显不过地展现出来，球队在欧冠的信心又一次得到了提升。此前面对阿贾克斯，C罗攻入过7个进球。在意甲领先优势巨大的情况下，他们完全可以集中火力突击欧冠。主帅阿莱格里在两回合淘汰赛中的调整能力不用多说，近年来只有皇马和拜仁在两回合比赛中以相当微弱的优势淘汰过尤文。如果能打出对阵马竞次回合的状态，实力占优的尤文过关的可能性非常大。 利物浦vs波尔图：红军最稳？ 利物浦和波尔图的对决，或许是1/4决赛当中悬念最小的。上赛季两队交锋的时候，红军首回合客场5-0就直接结束了战斗。波尔图本赛季从最弱的小组头名出线（第二名是被曼城血洗的沙尔克），1/8决赛也只是加时赛才逆转了实力明显不如上赛季的罗马，从晋级历程很难对他们的实力高看一线。利物浦本赛季补强之后实力明显提升，淘汰拜仁对克洛普的球队也是一次历练，波尔图的防线很难抵挡住红军的攻势。 虽然背负着英超争冠的压力，但从对阵拜仁的情况来看，利物浦有足够的能力进行应对，球队也会力争抓住首回合主场的机会奠定优势。红军虽然在中场位置上还有一些隐患，三叉戟之外的第二线攻击力也还有待开发，但这个问题更像是在进入半决赛之后才需要克洛普好好想办法应对的。光论这一轮淘汰赛，利物浦被爆冷的可能性非常小。 之后的轮次 如果四大热门全部晋级的话，半决赛就会是曼城对尤文，利物浦对巴萨。这无疑是含金量非常高的一次半决赛，英超争冠两强将分别直面梅西和C罗所在的球队。而英超对抗梅罗，也是这届欧冠打到现在的主题。当然了，在1/8决赛的较量中并不缺少逆转乃至爆冷，所谓的热门球队并不一定就能手拿把攥。最终谁能进入四强，只有真刀真枪打完两回合才能知晓。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗不要退路只要奇迹！作为小编我真的看哭了 流量明星？武磊凭本事当爆款！可就有人等着踩他 尤文需要五年最强一战来翻盘 这就是C罗说的挑战 曼联奇迹和拉莫斯现世报！你敢说稳了 我就打你脸",
  "缩略图": "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/P0K4-hufnxfn9157548.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/P0K4-hufnxfn9157548.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/Aawv-hufnxfn9170949.jpg",
    "//n.sinaimg.cn/sports/transform/266/w650h416/20190315/uUeB-hufnxfn9225488.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190315/SDZ2-hufnxfn9268924.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/jmM5-hufnxfn9285189.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190315/xPxG-hufnxfn9308966.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190315/ODLc-hufnxfn9332933.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/gVP2-hufnxfn9370121.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190315/y6Qg-hufnxfn9395370.jpg",
    "//n.sinaimg.cn/sports/transform/315/w650h465/20190315/zEOj-hufnxfn9406249.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190315/NcFY-hufnxfn9424263.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190314/jrn8-hufnxfn4127956.jpg"
  ]
}