{
  "url": "http://sports.sina.com.cn/g/laliga/2018-11-07/doc-ihnprhzv5858189.shtml",
  "标题": "巴萨1亿新王储可上点心吧！妖刀开刃舔了他的血",
  "日期": "2018年11月07日 07:17",
  "正文": " 欧冠小组赛第4轮，国际米兰主场对阵巴萨，在前81分钟双方都没有进球，最后时刻却风云突变，巴萨率先取得进球。由于比赛临近结束，对手又很强大，部分国米球迷甚至提前退场，尽管国米此后扳平比分，但为巴萨取得进球者仍值得称赞，要知道，进球时距离他上场仅仅2分钟。 本场比赛，梅西是否进入名单，是否上场一直都是疑问，最后阿根廷人没进入大名单。而另一大意外是登贝莱替代拉菲尼亚重返首发名单。首回合对国米，拉菲尼亚表现非常出色，而且他的上场能给巴萨带来更好的平衡，没想到的是，客场对国米，巴尔韦德却选择让登贝莱首发，而这样的选择看上去并不正确。 不算鸡肋的国王杯赛事，这是登贝莱9月29日对瓦伦西亚的西甲比赛以来首次首发。比赛第2分钟他就有1次射门，之后还给苏亚雷斯送出了几次传球，还有一次过人骗倒对方2名球员，但逐渐逐渐地，他在场上的比赛强度减弱了。 登贝莱体能不佳，之后在场上失误不断，而且踢得很独，喜欢自己带球，结果屡屡被抢断。他与队友之间的配合也欠缺默契，在防守时回到自己的位置很慢。下半场，登贝莱依然找不到上半场开始阶段的的强度，比赛第66分钟他有一次射门，但被国米门将汉达诺维奇扑出。 疲惫对登贝莱造成了很大影响，他很难制造威胁。比赛结束前10分钟，巴尔韦德用马尔科姆换下了登贝莱。赛后《每日体育报》只给了登贝莱6分的及格分，评语指出：“他高开低走，帮助球队在施压对手，巴萨的第一脚射门来自他，但他踢得太靠近中路了，很少在边路踢球。他制造了一些威胁，但之后就被稀释了。” 巴尔韦德之所以换下登贝莱，是因为巴萨需要更多的火花，同时也需要生力军来打破进攻上的单调，巴尔韦德的决定罕见地准确，因为马尔科姆上场后第一次触球就取得了进球。《每日体育报》表示，这个巴西人没法获得更好的欧冠首秀了：上场就进球。马尔科姆在比赛第81分钟登场，他是边锋，这次换人也很自然，而2分钟之后，他就取得了自己在欧冠的首个进球。在接到队友库蒂尼奥传球后，马尔科姆突入禁区距门12米处左脚推进左下角，比分变成1比0。 进球之后的马尔科姆也非常激动，他掩面而泣不敢相信事实，他的感受只有他自己知道。马尔科姆今夏差点加盟罗马，然而转会在最后一刻被巴萨截胡。他是巴萨今夏最贵的引援，身价达到了4100万欧元。马尔科姆“背叛”罗马，选择巴萨，然而在巴萨他没有得到想要的上场时间。本赛季马尔科姆只获得3次上场机会，总共只上场103分钟，这样的上场时间太少了，要知道上赛季他在波尔多的上场时间多达3000分钟。 上赛季马尔科姆在波尔多有12个进球，7次助攻，罗马主管蒙奇对其非常看好，也说服马尔科姆加盟罗马。然而在转会即将完成时，却被巴萨截胡，但到了巴萨，马尔科姆发现情况根本不像自己想象的那样，他总是被巴尔韦德冷落。 马尔科姆连进入大名单后困难，而即便进入大名单，也经常上不了场，这场对国米，他难得地获得机会，而他也抓住机会取得进球。赛后西班牙《每日体育报》称赞马尔科姆是“拯救者”，评语表示 ：“这是梦幻般的首秀，首场欧冠比赛，第一次触球......他就用左脚取得了进球。对他来说，情况不可能比这更好了。这是对他耐心的奖励。” 近日有不少马尔科姆要在冬季转会的新闻，甚至有消息称，马尔科姆已经对巴萨高层表示，要在冬季离开。不过在公开层面，马尔科姆一直表示希望留在巴萨，他在等待机会。西班牙《马卡报》赛后指出：“2分钟的时间，马尔科姆就做到了登贝莱80分钟时间都没做到的事情。一个个星期被弃用，马尔科姆现在终于证明自己。对他本人来说，进球也是最好的消息。这又是一个向巴尔韦德索要上场时间的球员，现在要问问巴萨主帅，为什么此前只给马尔科姆103分钟的上场时间......他的速度和得分能力，原本应该配得上更多的上场时间。”（伊万）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181107/CzWX-hnprhzv5856331.jpg",
    "//n.sinaimg.cn/sports/transform/601/w399h202/20181107/NyZg-hnprhzv5837870.gif",
    "//n.sinaimg.cn/sports/transform/503/w330h173/20181107/Imt_-hnprhzv5840128.gif",
    "//n.sinaimg.cn/sports/transform/601/w399h202/20181107/d3vJ-hnprhzv5810988.gif"
  ]
}