{
  "url": "https://sports.sina.com.cn/china/2024-01-05/doc-inaamvhi2724908.shtml",
  "标题": "这位俄罗斯“徐根宝”能否打造出一支战斗的申花？",
  "日期": "2024年01月05日 10:04",
  "正文": "来源：上观新闻 作者：秦东颖 “我知道中超的竞争很激烈，我会尽最大的努力。” 2月25日，上海申花就将迎来2024赛季的首场比赛，与同城球队上海海港的超级杯赛。近日，申花新主帅、53岁的俄罗斯人斯卢茨基携助教团队抵沪，全队也已集结即将开启冬训。外界都在关注，俄罗斯人能给申花带来怎样的新面貌？ 斯卢茨基（左）参观申花基地。 从历任申花主帅的国际知名度来说，斯卢茨基并不算大。但据说他在俄罗斯，就跟徐根宝之于中国足球一般的存在。在斯卢茨基20年的执教生涯里，他曾带领俄超劲旅莫斯科中央陆军取得3个俄超冠军、2个俄罗斯杯冠军和2个俄超杯冠军，个人则三度荣膺俄罗斯年度最佳教练。2015年，斯卢茨基临危受命，接替卡佩罗兼任俄罗斯国家队主教练一职，带领俄罗斯队走出逆境，杀入2016年欧洲杯正赛。2017至2019赛季，斯卢茨基还曾先后执教英冠赫尔城队和荷甲维特斯队。 选择斯卢茨基，似乎也符合久事接手申花后的行事风格。不追求国际大牌，更务实，保持理性的薪资体系。有消息称，斯卢茨基的年收入是200万美元，如果完成预定的任务，可以拿到250万美元。对比2019赛季执教申花的西班牙人弗洛雷斯，年薪达到700万欧元，在当年的中超属于中上水平，结果执教的成绩跟薪水并不匹配，弗洛雷斯中途下课。 至于斯卢茨基是不是一个高性价比的选择，那还需要他的能力来证明。执教后的首场比赛就是同城德比，新赛季除了联赛还有亚冠，一系列挑战等待着俄罗斯人，俱乐部对新帅的期望值肯定不低。目前的申花队正在经历新老更替，年轻球员逐渐崭露头角，尤其是朱辰杰和蒋圣龙组成的国内最佳后防线，也让球队有了更多往上冲一冲的资本。从斯卢茨基过往的执教经历来看，他的诸多特点也正符合俱乐部的需求。 斯卢茨基崇尚开放平衡的攻势足球，善于发掘和培养年轻球员。他的执教理念不仅注重技术层面的训练，更注重培养球员的思维和创造力，让球队在比赛中更具竞争力，也为年轻球员的成长提供了良好的平台。现阿森纳队长厄德高、现役英格兰国脚鲍恩、俄罗斯球星戈洛温等，都是在斯卢茨基麾下得到显著成长并逐步跻身一流球员行列。 斯卢茨基的助教团队。 不得不提，斯卢茨基带来的助教也非等闲之辈。其中别列佐夫斯基，这位俄罗斯国家队前队长的球员生涯战绩辉煌，曾夺得6次俄超冠军、7次俄罗斯杯冠军、5次俄超杯冠军、1次欧洲联盟杯冠军。作为中后卫出身的别列佐夫斯基，球风强悍，铲抢和拦截都异常凶猛，他的经验将帮助年轻的申花后防线再上一个台阶。 在斯卢茨基之前，申花也曾聘请过俄罗斯籍主教练。2004赛季后半程，涅波接手申花。第二年，他带领球队重回正轨，夺得联赛亚军。在斯卢茨基即将开启申花执教旅程前，作为过来人的涅波提醒，“现在去任何一个国家执教都很难，在中国也是如此。在我看来，斯卢茨基执教上海申花肯定会遇到困难。但在中国执教是一件很有趣的事，我觉得他还没到快退休的地步。” 新的环境、新的球队，斯卢茨基并没有太多适应的时间，这也是职业教练必须面临的考验。对于充满期待的申花球迷，斯卢茨基也表了态，“我希望所有人能支持我们，我会以夺冠为目标，但我知道中超的竞争很激烈，我会尽最大的努力。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240105/d74f-de4fb31aae0b30ca93f3c71d9fc38012.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20240105/d74f-de4fb31aae0b30ca93f3c71d9fc38012.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/137/w550h387/20240105/038d-a3a4523400de5b8ccfb7cdc38f318a74.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/123/w550h373/20240105/1d10-d39690d401ebc243a3c10b73cc91ab06.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/127/w550h377/20240105/9ca5-56d8e68a61bcd7fe3a1bd531b9b68793.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/108/w550h358/20240105/3318-d75344ebe26001fa49d550ab38aff252.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}