{
  "url": "http://sports.sina.com.cn/g/pl/2019-02-19/doc-ihrfqzka7045338.shtml",
  "标题": "萨里真的太气人！昏招坑死切尔西 硬逼阿布炒掉他",
  "日期": "2019年02月19日 06:26",
  "正文": "切尔西主场迎战曼联的比赛，被视为本轮足总杯最为焦点的一场对决，历史交锋上，切尔西占据了很大的优势，最近22次造访斯坦福桥，曼联只赢了两次，最近九次更是未尝一胜，然而在这个夜晚，红魔干净利落地2-0击败了蓝军，晋级下一轮。在和索尔斯克亚的对决中，萨里遭遇了完败。 萨里最近的日子过得非常糟糕，尤其是短期内先是0-4惨败伯恩茅斯，上轮联赛又0-6惨败曼城，创造了一系列耻辱纪录，本场对阵曼联，虽然只是一场足总杯，但作为切尔西还有机会争夺的一项锦标，萨里还是全主力出战，比起0-6输给曼城的比赛，萨里仅仅是用科瓦契奇取代了巴克利。 开场后不久，双方还是有来有回，伊瓜因和佩德罗禁区内的二连击好好考验了曼联的替补门将罗梅罗，但谁也没想到，开场11分钟这次进攻，竟然是切尔西全场仅有的两次射正球门。比赛来到第31分钟，曼联发起进攻，博格巴在左路吸引到了三名切尔西队员的防守，即使这样他依然送出了一次高质量传中，插上的埃雷拉头球破门，打破了场上的平衡，半场结束前，博格巴再次发威，他接到拉什福德的传中后头球扩大比分，曼联在上半场就锁定了胜局。 下半场，曼联放慢了比赛节奏，而急于扳平的切尔西始终没有创造出太好的机会，只能在主场饮恨，这是弗格森退休后，曼联第一次攻克斯坦福桥球场，而萨里的用人和战术再一次遭到了严重的质疑。 在萨里上任后，切尔西从孔蒂时代的3-4-3转型成了4-3-3，但赛季已经过了大半，萨里竟然一次阵型都没有更换，仅有的改变或许就是期间曾经用阿扎尔打过伪中锋，随着赛季的进行，萨里这套打法已经越来越对手尤其是英超诸强摸透。针对萨里的战术，索尔斯克亚的对策非常简单，就是加快传球节奏，让切尔西顾此失彼，惨败伯恩茅斯和曼城，切尔西一大败因就是节奏太慢，萨里看起来并没有从失败中吸取教训。 不仅是阵型不改变，萨里在赛季踢到现在也极少进行轮换，除了先发阵容僵化，萨里的换人也极为程序化，三个换人通常是边锋上威廉和佩德罗的交换，中场科瓦契奇和巴克利的交换，以及中锋的调整。就在本场比赛开始前，一名切尔西球迷在社交网站上写道：“如果巴克利90分钟内不换下科瓦契奇，我们会给所有粉丝买一瓶啤酒。”而萨里也没有“辜负”他的期望，在第71分钟用巴克利换下了科瓦契奇，根据统计，萨里本赛季已经20次将巴克利和科瓦契奇互换，这样的套路连球迷赛前都能准确预测，更不用说对方主帅了。 而萨里最被质疑的，还是他对若日尼奥的使用，萨里上任后，第一时间将自己这位那不勒斯的旧部签下，他视若日尼奥为自己在场上的战术核心，赛季初，若日尼奥的表现确实可圈可点，他串联起了切尔西的攻防，但很快他的问题就被放大出来：对抗能力不足、护球不稳、缺乏传威胁球能力，而且一旦被对方贴身，若日尼奥的威力就会大幅度下降。 对阵曼联，虽然开场不久若日尼奥有一次给伊瓜因的精彩挑传，但是两个丢球都和若日尼奥有关，第一个进球，若日尼奥没有给博格巴足够的压力，让后者从容传中助攻埃雷拉破门。第二个进球，也是若日尼奥丢球给了曼联反击并最终让对手破门。为了若日尼奥，萨里顶着争议让坎特位置往前，将重心放在进攻上。前切尔西中场佩蒂特近日表示，在若日尼奥来到切尔西前，自己完全没听说过他的名字。 如今，留给萨里的时间已经越来越少，联赛滑落第六，欧联杯想夺冠也不轻松，一旦无法获得下赛季欧冠资格，萨里的切尔西帅位就很难保住了，固执的萨里在为自己的固执而买单，即使向往美丽足球，阿布也无法容忍自己的球队连续两年无缘欧冠。 （斗神）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190219/_9OX-htfpvyz8965431.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190219/_9OX-htfpvyz8965431.jpg",
    "//n.sinaimg.cn/sports/transform/713/w644h869/20190219/kJan-htfpvyz8968413.jpg",
    "//n.sinaimg.cn/sports/transform/98/w532h366/20190219/SzCY-htfpvyz8968025.png",
    "//n.sinaimg.cn/sports/transform/382/w218h164/20190219/nupJ-htfpvyz8966092.jpg"
  ]
}