{
  "url": "https://sports.sina.com.cn/china/2024-01-10/doc-inaayyrm4212922.shtml",
  "标题": "足球报:清算足球行业系统性腐败 从根上解决问题",
  "日期": "2024年01月10日 09:26",
  "正文": "记者鲁蜜报道1月9日晚，央视年度反腐专题大片《持续发力 纵深推进》播出了最后一集，中国足坛反腐案“压轴出场”。2022年11月，李铁落马牵扯出了从中甲到中超、俱乐部到国家队、地方足协到中国足协的系统性腐败案件。查处人员之多，涉案金额之大，影响领域之广，远远超越十年前的中国足球反赌扫黑。 从2022年底开始，中央纪委国家监委机关会同驻国家体育总局纪检监察组、湖北省纪委监委，采用“室组地”联合办案工作机制，彻查足球领域系列腐败案件，深挖背后的问题根源。行业内的系统性腐败，是造成行业低迷甚至毁灭的根本原因，要想中国足球上得去，不仅要拔除痈疽，更要将“不能腐、不敢腐、不想腐”深深扎入每个从业者的脑海，从根本上解决问题。 2022年11月，中国国家男子足球队原主教练李铁被监察机关立案调查，足坛反腐由此拉开大幕。随后，中国足球协会陆续有十多名高层和中层干部接受审查调查。纪检监察机关还会同公安机关，调查数十名涉案人员，涵盖教练、球员、裁判、俱乐部高管、经纪人等方方面面。 足坛反腐案是从李铁开始的，从他担任河北华夏幸福主帅开始，他的两次冲超成功，对他来讲是执教生涯的跳板，也是走向深渊的开始。在调查中发现，他两次冲超成功的背后充斥着大量的假球。专题片披露的俱乐部主要有河北华夏幸福、武汉卓尔以及当时还叫深圳宇恒的深足。出现的相关人员，有华夏俱乐部时任董事长孟惊，时任武汉卓尔俱乐部董事长的田旭东，涉案教练员有李铁的助教郑斌，深足球员黎斐。 华夏幸福冲超赛季最后一场，孟惊披露，俱乐部为此砸下了1400万元的重金。“当时是跟深圳队俱乐部、主教练还有球员，都打了招呼。”李铁授意助教郑斌，联系上了深足后卫黎斐，给了对方600万元作为“打点”其他队员的资金。但黎斐最终自己独吞了这笔钱，因为当时已经保级的深足实际上并没有能力阻碍华夏赢球。 这只是其中一个案例，据本报了解，李铁被带走并留置之后，纪检监察组调查了所有李铁在中甲执教时期的比赛录像，包括相关比赛的执法裁判员信息，不少现役后卫和守门员都曾去北京协查过。从后续被带走调查的人员可以看出，李铁涉及的假球案并不止于此。华夏幸福也好武汉卓尔也好，都是已经解散的俱乐部了，深足或将在这个冬天彻底消失，央视的专题片也没有提到更多可能涉假的俱乐部。 而通过操纵假球，确实让李铁获得了他所认为的执教生涯高光，但正如所有了解他的人所说，他的志向早就瞄准了国家队主教练的位置。 2019年8月，即将开战的东亚杯让李铁终于看到了机会，他一方面游说卓尔俱乐部出钱帮他做工作，表示如果自己能“上位”，也会在多方面回报俱乐部，俱乐部为此拿出200万元向中国足协主席陈戌源行贿。另一方面，李铁觉得负责操办选帅的时任足协秘书长刘奕也颇具话语权，于是又自掏腰包送给刘奕100万元。以至于后来所谓的国家队主帅竞聘，真正成为了形式主义。当时和李铁一同竞选的，还有时任河南建业主教练王宝山以及时任山东鲁能队主教练李霄鹏，但两人一早就明白，所谓“竞聘”不过只是陪跑。 李铁从东亚杯带领国家选拔队开始，就一直在球员的选用上以权谋私，其中还涉及到球员经纪人，被他私下约谈过的球员很多。专题片披露出来的，是李铁与卓尔俱乐部以总额6000万元的金额签下“合同”，来掩盖权钱交易的本质。随后，他很快将卓尔队的四名球员选入了国家队大名单。即便外界对于这四人入选的置疑铺天盖地，但李铁依旧唯我独尊。 谁给了李铁这么大的权限及勇气？能肆无忌惮地在国家队弄权？答案显而易见，中国足协原主席陈戌源上梁不正、放任自流，体育总局副局长杜兆才监而不管、听之任之。 中国足坛的不正之风不断滋长蔓延，作为前足协掌门人的陈戌源难辞其咎。正如他自己面对镜头反思的那样，“我自己也收了俱乐部的钱，我就不会去抓这种风气，因为你去抓这个风气，那不是你自己抓自己吗？” 在他上任之际，就有两名地方足协的官员前去他的办公室“拜码头”，陈戌源透露：“（他们）到我房间里来，把双肩包往我沙发上一放，说陈主席恭喜你、祝贺你，希望能够多关照，然后我说什么东西，他说老规矩了，我们都这样。”一个“老规矩”，映射出这行业内，给上级行贿求“关照”，绝不是从陈戌源这一届才开的头。 “我作为足协主席来说，我负主要责任，我想深深地向全国球迷，真的要谢罪，我错了，我自己真的认为我自己错了，我非常后悔自己，没有后悔药可以买，如果有后悔药可以买，我愿意用我的生命把它买回来……”东窗事发后，陈戌源面对采访镜头的泣不成声如今看来显得尤为讽刺——专题中披露，任职几年来，他收受多家俱乐部钱财累计达数千万元。 而作为中国足协党委书记的杜兆才，也是靠体育吃体育、靠足球吃足球，收受财物同样达到了数千万元。2022年，有线索反映中甲联赛一些比赛存在假球赌球嫌疑，国家体育总局收到相关线索后，要求杜兆才牵头进行调查处理，然而杜兆才却偷换概念，用所谓调研来敷衍。没有查出任何问题，也没有处理任何人。 时至今日反思之时，杜兆才明知“自己没有当好中国足球反腐斗争的守门员”，“实际还是主观原因，没有加以严格控制”，却仍下意识表示自己是在“俱乐部老板的利益的‘围猎’中，有些随波逐流了。” 两人本该是足球行业的领军人物，却成了破坏这个行业的罪魁祸首。中国足球在金元足球退潮之后一片狼藉，他们深知想要在任期之内践行《足改方案》搞好中国足球是不行了，于是将自己的“政绩”押宝在世界杯上。可他们并没有弄懂，中国足球总是牵一发而动全身，一个零件坏了，整架马车就无法平稳运行。随着国足一次次兵败世预赛，“靠足球吃足球”、“又想当官又想发财”的黄粱梦注定破灭。 随着李铁、陈戌源、杜兆才，以及更多相关人员的落马，等待他们的是法律的审判。中国足球在时隔12年之后，一个轮回迎来了一次清算，清算之后，留给从业者以及行业管理者的警示还有很多，系统性腐败是行业最大的痈疽，只有将“不能腐、不敢腐、不想腐”的思想根植每个从业者的脑海，绿荫场上才会真正清朗。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240110/c5b6-0b05f3d5ccae2e2dc1211c23b63561e6.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20240110/c5b6-0b05f3d5ccae2e2dc1211c23b63561e6.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/784/w550h234/20240110/4df0-d93e696dc68c1fad4b4e5fe1d0035592.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20240110/8fbb-cebb36c6cbf8694ccf67fb27ab8771f0.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240110/9309-830b76f931a24253b91655d04613b1bb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20240110/6a97-dae46aa7d42b2ef5a75780949528f179.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20240110/cc6c-6f676bea8804d8de6cc8c73c79e4c8e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}