{
  "url": "https://sports.sina.com.cn/g/pl/2021-12-27/doc-ikyakumx6647685.shtml",
  "标题": "曼城无敌于英超的秘密！瓜帅路线凭啥那么牛",
  "日期": "2021年12月27日 16:04",
  "正文": "“主教练在半场结束后警告了我们。” 赛后接受采访时，梅开二度的斯特林透露了中场休息时发生在曼城更衣室里的谈话。虽然曼城上半场便以四球领先对手，但瓜迪奥拉对球队的表现并不满意，因为莱斯特城打出了不少反击机会，如果不是远射打高，他们很有希望给曼城制造更多的麻烦。 结果，瓜迪奥拉的警告被证明不是杞人忧天，正如斯特林所说的： “莱斯特城有着一些真正优秀的球员，他们没有气馁只是不断战斗，他们理应得到赞扬。“ 在下半场比赛，罗杰斯的球队一度把比分追至4-3。 幸亏在比赛末段，拉波尔特和斯特林再进两球，将比分差距重新拉大，才让曼城在主场有惊无险地拿下了这场比赛。 不过实际上，如果曼城把握机会更好一点，上半场结束时的他们本有希望以7-0的比分进入更衣室，那样的话，比赛悬念其实更早就会结束了。 所以这只能说明曼城的表现没有达到完美，而并非莱斯特城有多么不屈，毕竟半场结束时就丢掉四球，逼迫自家门将做出两次极限扑救。 这真不能说他们表现有多好。 本场比赛，罗杰斯沿用了上赛季应对瓜迪奥拉的办法。 阵型上虽然排出了442，看起来可以覆盖横向的大部分空间，恰好对应上现在曼城进攻时需要经常横向转移的策略，然而到了实际比赛中就可以发现，莱斯特城的前场六人有着特殊的战术职责。 双前锋和四中场站位紧密，相较于覆盖横向空间，其实是在尝试限制曼城双中卫、后腰和内收的双边中卫的传接球： 这一直是瓜迪奥拉战术中的一大核心。 通过特殊的选人标准，曼城的后场也具备相当稳定的控球和接应能力，尤其是在身材矮小、变向灵活的边后卫内收进来之后，瓜迪奥拉的后场球员更加不会惧怕对手的逼抢。 即便是在罗杰斯这样专门拿出六人来限制传接和向前的特殊布置面前，曼城后场的用球也很少会受到影响。 对手逼得凶一点，便转向边路，直面对手孤零零的四后卫防线： 对手逼得松一点，便直接突入中路，考验莱斯特城防线的层次问题： 利用这两次进攻打进两球之后，曼城又在进攻中制造了两粒点球，就此奠定了巨大的四球领先优势。 由于曼城后场本身就很强大的控球能力，再加上瓜迪奥拉极具设计性地将边后卫内收，这为曼城带来了稳定的控球优势。有控球，就意味着无需跟着球跑，体能优势由此逐步建立；有控球，就意味着对手无球权，防守威胁也得以降低。 除此之外，瓜迪奥拉战术中的另一大核心，便是小个子进攻球员。 对阵莱斯特城的这场首发阵容中，锋线三人全部矮于180cm，中场三人最高的是181cm的德布劳内。 即便把视野放到他们全队层面，能打锋线的球员中，最高的是即将离队的费兰-托雷斯（184cm），中场球员中最高的则是罗德里（191cm），他也是曼城中前场中唯一一个身高超过190cm的球员。 矮个子球员意味着重心低，变向快，大部分人的速度和爆发力都不错，而且并不见得会逊于对抗，前不久退役的曼城名宿阿圭罗就是一个很好的例子。 而英超的中下游球队里，依然遍布着大量又高又壮的后卫球员，这样的球员势必会在灵活性上被小个子球员所克制。 阿圭罗之所以能在英超打出惊人的进球数据，欧冠赛场上进球率会略有下滑，就是这个原因。 也不止是曼城，其实很多英超强队的进攻球员里，都出现了很多的小个子。 利物浦阵中，马内、萨拉赫、若塔就是很好的例子，而在切尔西，虽然他们也有卢卡库、哈弗茨这样的大个子球员，但身边也出现了芒特、普利西奇、维尔纳这样的球员。 控球率的提升，势必带来本方阵型前压，对方阵型靠后的局面，在空间已经很狭小的情况下，要么用卢卡库、哈弗茨这样的大个子，以各种方式冲开空间，要么就用小个子球员，在狭小空间内自由运动。 这是面对同一问题的两种解决思路，瓜迪奥拉则明显是后一种思路的领军者。 单就这一场比赛来说，曼城的获胜并不会令人意外。 如果他们把握机会能力再好一点，如果他们在下半场没有松懈，莱斯特城只会收获一场更为惨痛的失利。理论会运行地分毫不差，但现实总会出现各种各样的瑕疵，于是比分就变成了现在我们看到的6-3。 这场3分到手之后，曼城将以多赛一场的形式领先利物浦多达6分，压力便来到了即将对阵莱斯特城的利物浦身上，只需稍有不慎，他们便会落后曼城一个胜场以上的差距。 英超的圣诞或半程冠军，往往只是一个称号，说明不了什么事情。 但就像其他联赛一样，这至少能够说明曼城在首回合的循环较量当中表现足够出色，也为他们在次回合循环较量当中积攒了足够多的经验。 由于英超激烈的竞争环境，曼城最后不见得能拿到英超冠军，但在后半程，他们也会赢下很多比赛，拿下很多分数。 至少也会奉献像今天这样精彩的进球大战。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/335/w650h485/20211227/cb0f-930ca5179ee4cc06bbeadc72bd46f10b.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/335/w650h485/20211227/cb0f-930ca5179ee4cc06bbeadc72bd46f10b.jpg",
    "//n.sinaimg.cn/sports/transform/664/w650h814/20211227/34fa-e2c52d1d911b6fef930a163045e3d3b0.jpg",
    "//n.sinaimg.cn/sports/transform/268/w650h418/20211227/cdee-4c694d987d94eb4571daa050a5fc0e1c.jpg",
    "//n.sinaimg.cn/sports/transform/168/w650h318/20211227/3870-e80590b702ac2532fa1ae95686389729.jpg",
    "//n.sinaimg.cn/sports/transform/498/w335h163/20211227/6a64-6a3f9f469afa62742cff68c9c2ede3c9.gif",
    "//n.sinaimg.cn/sports/transform/655/w446h209/20211227/ab2c-959c1cf0c64ce5c15eb32620c3abb4a6.gif",
    "//n.sinaimg.cn/sports/transform/267/w640h427/20211227/1125-b1775c936f6f1a5e4165c218944f0190.jpg",
    "//n.sinaimg.cn/sports/transform/266/w640h426/20211227/51f5-f1969f15776454ff5053380c49d11c7e.jpg",
    "//n.sinaimg.cn/sports/transform/262/w650h412/20211227/9cf9-5926c4b98fe17bf5adac0cd7c9262dd2.jpg",
    "//n.sinaimg.cn/sports/transform/388/w650h538/20211227/e8cc-115d429919f9e43bd9f58fb83c03f4ea.jpg"
  ]
}