{
  "url": "https://sports.sina.com.cn/china/2023-07-28/doc-imzefcvy5520429.shtml",
  "标题": "中国女足生死战水庆霞放手一搏 王珊珊重回攻击线",
  "日期": "2023年07月28日 10:59",
  "正文": "记者王伟、寒冰报道北京时间7月28日晚7点，中国女足将在阿德莱德迎来世界杯小组赛第二个对手海地，若此战未能取胜，晋级或彻底无望。赛前，主教练水庆霞透露，首发阵容要调整，会在人员上做出一定改变，包括队长王珊珊的位置，也就是说，她将重回锋线，而王霜也很可能首发出场。 首场比赛，中国0比1不敌丹麦，海地0比1不敌英格兰。输球后，对于形势，中国女足很清楚，打海地直接决定命运。 回到阿德莱德后，中国女足在24日放假一天，25日才重新开始训练。 输给丹麦，那个失球表明中国女足在高空球预判、后场注意力、定位球盯人上存在一定的问题，最近几天训练，水庆霞一直重点强调这些。 过去两天，中国女足观看了海地的比赛录像，王珊珊表示，海地的迪莫奈和两个边路很有特点，令人印象深刻，“中国队已做了针对性研究和准备。”她表示，虽然中国女足需要赢球，但首先还是要做好防守。 “球队不会考虑对方主力后卫受伤后会如何调整。我们关注的是，海地有5位法甲球员，攻击力很强，她们和以往我们遇到过的球员类型不同。”水庆霞说的也是海地的进攻，“我希望可以找到对方的弱点并加以利用，做一些有针对性的部署。” 水庆霞表示，输给丹麦后，对海地的这场比赛很关键，“全队做了一些演练，如何去防对方的快攻。对方球员的个人能力很强，比赛会有压力。球队在控好球的前提下，要减少对方的进攻机会。”水庆霞透露，中国女足的首发阵容会调整，人员上会有改变，包括队长王珊珊的位置。 王珊珊位置调整，意味着其他位置的人员也会发生变动，如无意外，王珊珊将回归攻击线，改打中锋，那么，中卫人选也会进行调整，如果姚伟不动，那么只需要找一个搭档，窦加星如果身体没什么问题的话，她有可能获得机会。当然，汪琳琳和吴海燕同样存在出场的机会，尤其是汪琳琳，面对速度更快的海地球员，她可能会有一定的优势。 此外，对丹麦踢前锋的娄佳惠存在无法首发的可能性，如果水庆霞的调整力度更大一些的话，王霜也可能首发，“王炸”连线。 首战输球，所以，对海地的比赛，中国女足压力很大，老将古雅沙表示，尽量不要想结果，“因为想得越多，包袱就越重，多考虑一下场上的东西和对手。” 张睿表示，球队会全力以赴，争取发挥特长，同时抑制对手的特点。 海地首战0比1小负欧洲杯冠军英格兰，球队上下信心很足。 当地时间下午14时15分，海地飞抵阿德莱德，在这里，她们将进行3次训练，包括昨天的适应场地训练。海地主帅德莱皮纳和体能教练勒埃洪负责上午的体能训练，下午的技战术模拟训练，由第一助教于埃主持，针对的就是中国女足近期比赛暴露出的弱点，“我发现了中国女足的问题，她们提供了一些可以利用的空间。” 海地最大的问题是主力中卫利马日重伤无法出场，上周日，经过核磁共振检查，确认左膝十字韧带撕裂，至少休战6个月，4年前，她的左膝十字韧带就撕裂过，这次是旧伤复发。对中国女足的比赛，她的位置预计由玛屈杭代替。 赛前的发布会上，德莱皮纳透露，对英格兰的表现，让海地球员信心满满，他希望接下来的两场比赛，保持斗志，“对中国女足的比赛，我们必须保持对英格兰时的表现，向全世界展示我们的努力，打出最佳状态。” 德莱皮纳强调，海地就像一个大家庭，“我们已经在一起6周了，我相信球员们比赛中会士气高昂，中国女足实力很强，非常顽强且防守很好。但我相信，海地会继续创造奇迹。” ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230728/9ec2-f26e952ce9051199aeee0ed4e932226f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230728/9ec2-f26e952ce9051199aeee0ed4e932226f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230728/60ca-6459166531134aef033e70d1850dd3bc.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230728/639b-fc19fce3a33cd99a93ac2b96efce6e03.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/88/w550h338/20230728/9d0d-df696ae6d6e82e9d832d30ad8946806d.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230728/e4f1-bc3b340bbf3c8fb973e1188495d2ca9d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230728/0424-b72a28895188c17892d436192a4caf05.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}