{
  "url": "https://sports.sina.com.cn/china/2023-07-06/doc-imyztiir2228443.shtml",
  "标题": "中国女足出征世界杯！只要努力了 都会给予掌声",
  "日期": "2023年07月06日 10:45",
  "正文": "来源：澎湃新闻 女足世界杯将于7月20日开幕，带着球迷的期待，中国女足即将踏上新征程。 7月7日，球队就将从广州出发飞赴比赛地澳大利亚。5日晚，球队在青岛进行了出国前的最后一堂公开训练课，也向媒体透露了当下的备战情况。 即便带着新科亚洲杯冠军的光环，球队上下对于世界杯的严酷也有着清醒的认知，就像主教练水庆霞所说，“我们首先要有一个正确的定位。” 在欧美强队面前，中国女足将带着挑战者的心态全力以赴，“我们会给予队员充分的信任，无论发生什么样的情况，只要她努力了，都给予她掌声。” 确定出征名单，很纠结 在7月5日这天，中国女足公布了出征本次女足世界杯的23人名单，名单中既有张睿、娄佳惠等老将，也有王霜、唐佳丽等中流砥柱，也有如张琳艳等潜力新人。 从整体实力和年龄结构上看，这是当下最合理的选择，但最终做出这样的决定，对于主教练水庆霞来说并不容易。 水庆霞告诉记者，这份名单是一直到7月4日，也就是出国前和俄罗斯女足的最后一场热身赛之后才敲定的——决定名单的过程，可以用“纠结”来形容。 “作为教练员来说，所有队员从出线之后就开始备战世界杯，大家一起奋战了那么长的时间，而且队员们的训练真的很努力，每个人都百分百投入。” “中间也有队员离开，离开的队员不是说水平不好，而是因为位置的需要，所以也蛮遗憾的，感谢这些队员对球队的付出和贡献，也希望留下来的队员能够全身心地投入到比赛当中去。” 究竟带谁前往世界杯赛场，在选择的过程中，水庆霞一如既往地强调了公平的重要性，“首先是要在训练过程中能达到教练的要求。我们每天都会做一些数据的对比，不同的位置有不同的要求，这一点上是比较公正的。” 但她也表示，在瞬息万变的足球赛场上，数据难以决定一切，最终选择要为球队的整体表现服务。比如说某一个位置上如果有多名不同特点的球员，那么最终选择谁，就需要去平衡团体的技战术要求。 “可能一个草率的决定就会给队员造成影响，毕竟大家都想要参加世界杯。” 正因如此，她想给队员们更多表现自己的时间，才把决定名单的期限一直放到了最后一刻，“我也是不断想说再给一点时间，看是否会有改变。” 世界杯和亚洲杯完全不同 面对世界杯的挑战，水庆霞和队员们都深知，一切不可同日而语。 比如在今年2月份和4月份，中国女足两度前往欧洲进行拉练和热身赛，但对阵欧洲国家队无一胜绩…… 1-4不敌瑞典、0-0战平爱尔兰、0-0战平瑞士、0-3负于西班牙……这样的热身赛表现，再一次展现了中国女足当下与欧洲的差距。 “从攻防转换的速度到对抗程度，欧洲球队整体（水平）比亚洲高出很多。”彼时水庆霞表示。 如今在出征之前，水庆霞再度重申了自己的观点，“亚洲杯冠军已经成为了过去。亚洲杯和世界杯完全不一样，包括连2019年和2023年的女足世界杯也不一样。” “我知道很多人对于中国女足的期盼会更高，这是对中国女足的肯定，姑娘们在比赛中展现出的精神状态也是很好的。” 但不得不承认，相比亚洲赛事，想要在世界杯中拿下胜利更为困难，尤其是在如今的中国女足中，也有不少尚需积累经验的新人——在23人名单中，只有9人有过参加世界杯的经验。 “其实有很多的不确定性。我们会给予队员充分的信任，无论发生什么样的情况，只要她努力了，都给予她掌声。” “对于整支球队和整个足球大环境来讲，我也希望大家能够看到中国女足去面对困难，面带微笑去迎接挑战。” 每一场比赛都会精心准备 今年5月中旬，中国女足在上海集结投入集训，随后在6月中旬来到青岛。按照球队的计划，球队会在6日离开青岛前往广州，并于7日开赴澳大利亚。 在青岛的最后几天，球队和来访的俄罗斯女足进行了两场热身赛，分别以1-0和2-1的比分取胜。抵达澳大利亚后，球队还计划在世界杯开赛前，与巴西和哥伦比亚各进行一场热身赛。 热身赛后，中国女足就要迎来正式的世界杯考验——三场小组赛，中国女足将在7月22日对阵丹麦、7月28日对阵海地、8月1日对阵英格兰。 面对媒体，水庆霞细致分析了每一个小组赛对手，“第一场踢丹麦的比赛对我们很重要，对她们也很重要，首先我觉得更重要的是放松心态，把现有的水平打出来，大家团结在一起把任务完成。” “毕竟对手很多队员在欧洲踢球，在比赛的调整能力上还是要高于我们的，我希望中国队能赢。”水庆霞表示。 “第二个对手海地可能大家不太熟悉，我们也通过视频一直在做分析。从录像来看，她们有不少球员在法甲踢球，身体素质特别好，速度也比较快，有很多未知，对我们来说也是一种挑战。” “说心里话，对这种冲击力强，个人能力特别强的队伍，我们心理上不一定占优。当然，很多东西都在不断地进步和改变之中。” 至于最后一场小组赛的对手英格兰队，“大家都知道这是世界强队，目前也是世界排名第一。” 但在水庆霞看来，无论对手是强是弱，中国女足的目标都只有一个，“每场球尽全力去打，一场一场去准备，希望媒体和球迷朋友给我们更多的力量。” “我们首先要有一个正确的定位。在对手各方面实力比你强的情况下，要怎么样去布置自己的技战术，怎么去弥补差距。” “虽然不可能一下子飞跃到某个程度，但有了正确的定位之后，采取什么方式去（追赶），这才是最重要的。”",
  "缩略图": "//k.sinaimg.cn/n/sinakd20230706s/108/w1024h684/20230706/93af-a81c73ee96f9900ebf342015e0da5bdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sinakd20230706s/108/w1024h684/20230706/93af-a81c73ee96f9900ebf342015e0da5bdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230706s/107/w1024h683/20230706/8f86-5f42e89822d29f4d1ab863bc20fc643d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230706s/107/w1024h683/20230706/d782-1c22aed820385b60eb477249f7646cf6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230706s/107/w1024h683/20230706/5f15-f1ad3552ebffc5a2981d0f10d97c1d6a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}