{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaaunkz9564452.shtml",
  "标题": "如何处罚“围猎者” ？足协新班子的新课题",
  "日期": "2024年01月08日 10:11",
  "正文": "来源：足球报 记者鲁蜜报道1月5日，中央电视台年度反腐专题大片《持续发力 纵深推进》预告片上线，预告片中，涉及到中国足坛反腐的关键人物有三个，分别是国家体育总局原副局长&原中国足协党委书记杜兆才、中国足协原主席陈戌源、国足原主教练李铁。 三人在镜头前，无一例外地进行忏悔，尤其是杜兆才提到，“在俱乐部老板的利益围猎中，有些随波逐流了”。由此引发猜测，“围猎”杜兆才的俱乐部会是哪些？根据已经播出的该专题片前两集披露的案情详实程度来看，足球专题的反腐片是很有可能进一步揭露相关案情的。到时候，“围猎者”是否会浮出水面也是所有人关注的焦点。 而一旦相关俱乐部的涉案情节曝光，如何处罚浮出水面的“围猎者”，是历史留给中国足协新任领导班子的新难题。当然，中国足协如果想要做出处罚，很有可能要等到法庭正式宣判之后，届时如何处分也要参考2009年反赌扫黑案件时的相关处罚。 中国足坛的此波反腐，到今天为止已经持续了一年多。这一年多，虽然有不少相关公告发布，但人们一直在等待着具体的案情曝光。央视的反腐大片有关中国足球的部分在2023年下半年已经拍摄完成，在预告中，三个人都只说了一句话。前国足主帅李铁在镜头前表示：“非常后悔，还是要踏踏实实，走正路。”李铁也是整个反腐案第一个被带走的人员，涉嫌受贿、行贿、单位行贿、非国家工作人员受贿、对非国家工作人员行贿案，已被咸宁市人民检察院依法向咸宁市中级人民法院提起公诉。 陈戌源在镜头前表示：“我想深深地向全国球迷，真的要谢罪！”。2023年2月14日，陈戌源被官宣因涉嫌严重违纪违法被调查。9月26日，湖北检察机关依法对陈戌源涉嫌受贿案提起公诉。检察机关起诉指控：陈戌源利用担任上海国际港务（集团）股份有限公司党委副书记、总裁、党委书记、董事长，中国足球协会换届筹备组组长，中国足球协会党委副书记、主席等职务上的便利以及职权、地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。 如果说，预告片中前两人的话更像是单纯忏悔的话，杜兆才在预告片中的话，应该是埋下了一个伏笔。2023年4月1日，杜兆才被官宣因涉嫌严重违纪违法被查。4月13日，杜兆才被免去国家体育总局副局长职务。10月7日，杜兆才严重违纪违法被开除党籍和公职。10月10日，最高人民检察院依法以涉嫌受贿罪对杜兆才作出逮捕决定。作为国家体育总局原副局长，杜兆才在镜头前忏悔道：“在俱乐部老板的利益围猎中，有些随波逐流了。”那么杜兆才口中的“围猎”他的俱乐部老板又有哪些？这个悬念可以说引发了全民关注。 1月6日，专题片第一集《解决独有难题》推出，其中有一些细节令人印象深刻，包括：为“感谢”时任辽宁省公安厅厅长王大伟“帮助”从轻处理案件，辽宁忠旺集团实际控制人刘忠田一出手就是4000万元人民币加400万美元，足足装了22个纸箱子，把王大伟用来拉钱的商务车都压得上不了地库的斜坡。足以向外界传达，该片对于部分案件细节的披露足够详实，行贿者和受贿者都暴露在了阳光之下。因此不排除在足坛反腐案的专题片中，会出现预告片以外的人物或者俱乐部名称的可能性。 如果涉及到具体俱乐部的案情曝光，那么摆在新任中国足协领导班子面前的课题，就是如何处罚涉案俱乐部和足球从业人员。 2009年那次反腐案，中国足协先后两次做出处罚，2010年2月23日，对成都谢菲联、广州医药和青岛海利丰三家俱乐部做出处罚：广药俱乐部和成都谢菲联俱乐部因为在比赛中有贿赂行为被罚降级；青岛海利丰俱乐部因为打假球被取消注册资格。 2013年2月，中国足协纪律委员会再次开出罚单处罚足球腐败涉案者。处罚决定涉及12家俱乐部和58个个人。被禁止5年内从事足球运动的共25人，其中16人涉案贿赂，9人涉案不正当交易。受处罚俱乐部共12家，8家涉案不正当交易，其中天津泰达和上海申花两家俱乐部因为买球或操纵比赛分别被罚款100万元、扣6分；吉林延边因在对广药的比赛中故意输球，被罚款50万元、扣3分；上述三家俱乐部均被要求退回比赛奖项。而4家涉案贿赂的俱乐部，分别被罚款100万元和50万元人民币。 从已经公告出来的杜兆才等人涉及的具体指控来看，此次央视的专题片即便是有具体案情披露，涉及到俱乐部层面的，应该只是行贿。但2024年，中国足球反腐案和由辽宁警方负责的打假打赌案，都会陆续宣判。中国足协新的领导班子必然要面对如何处罚涉案俱乐部和涉案人员的问题。 2009年的判例固然是重要参考，但是因为此次的相关案情比上次更复杂和严重，具体如何处罚就要考验足协领导们的智慧了。毕竟上次参与行业内相关处罚的王小平，如今也已经是涉案人员。 ",
  "缩略图": "//k.sinaimg.cn/n/front20240108ac/405/w1280h725/20240108/e3c3-8210b29dd20a71477637433c0e008143.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20240108ac/405/w1280h725/20240108/e3c3-8210b29dd20a71477637433c0e008143.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/6084-92ce1c0635c45586d98e58478def54e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/533/w1280h853/20240108/40fb-efa5957bad4e7cd3b75ef79d0104e0a6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20240108ac/175/w1080h1495/20240108/f1d6-de62ebc9913f61ed462f61ddad3a56fe.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}