{
  "url": "https://sports.sina.com.cn/china/2024-01-08/doc-inaauste5959287.shtml",
  "标题": "马德兴：松弦 自信 补课--国足多哈的三件事！",
  "日期": "2024年01月08日 11:09",
  "正文": "来源：体坛周报 马德兴 中国男足一行在当地时间昨天（7日）中午从阿布扎比分两批转战多哈，受到了当地组委会以及华人的热烈欢迎。当天晚上，球队便奔赴专属的卡塔尔大学训练场地进行正常训练。由于队伍在6日放假一天，所以昨天的训练主要以恢复、调整为主。当地时间今天（8日）上午，国足将继续前往训练场地进行训练，重点以技战术演练为主。 从今天开始，国足将转入最后比赛阶段准备，每天将只进行一练。不过，以记者最近一段时间在阿布扎比的跟踪采访与观察来看，国足抵达多哈后，出战塔吉克斯坦队之前恐怕有三件事比训练准备更为重要。 ①松弦 所谓“松弦”，就是国足需要把过去一段时间一直紧绷着的“弦”松弛下来。或许有人会说，“大赛马上就要开始了，这个时候怎么可以提‘松弦’呢？”实际情况恐怕未必像很多人所想象的那样。 在阿布扎比备战期间，国脚们不可谓不努力。由于中国足球一直没有成绩，而且曾经出现过队员不愿意到国家队效力的情况，所以外界批评国家队队员的态度有问题。不过，时至今日，恐怕不太再适合拿“态度”说事了。像在这次阿布扎比备战期间，从12月18日抵达至1月5日打完与阿联酋当地俱乐部球队的最后一场热身赛，期间没有休息过一天！ 和国足下榻在同一酒店的塔吉克斯坦队，在去年12月26日结束在迪拜的备战之后，27日就放了一天，然后在28日从迪拜转场到了阿布扎比。据记者了解，塔吉克斯坦队在迪拜备战期间，除了去年12月27日放假一天外，先前还曾放过一天假。新年元旦当天，塔吉克斯坦队又放假一天。在打完与中国香港队比赛的第二天，上午进行恢复与调整之后，下午又是放假半天。 记者以塔吉克斯坦队为例，并不是想说塔吉克斯坦队此番备战不充分、不如中国队，而是想说：国脚们现在其实已经是相当努力了，“弦”绷得很紧，因为一直“绷着”，所以连放假调整都不敢！而且，现在的国足压根就不是什么“态度”问题。即便是在两场国际热身赛中先后属于阿曼队和中国香港队，在记者看来，也绝对不是态度出了问题，更不是像很多人惯性思维中的“没有荣誉感”。不管是哪一场热身赛，只要出场的球员都很拼，就像最后一场热身赛都已经下半时过了45分钟了，但韦世豪和武磊还是在1分钟的时间里连续攻入了2球。这还不能说明问题么？当时场上已经是4比2了，即便最后时刻不进2球，国足也可以自我安慰与交代了，但恰恰是因为并没有满足场上的比分，所以才会继续拼、继续进球。 但是，因正处身体和体能准备的最疲劳期，比赛中“腿不听使唤”属于正常情况，这是球队连续输球很重要的一个原因。因为比赛没有转播、没看到比赛，仅仅根据一个比分，很多人习惯性地指责与批评，整个舆论环境对国足很不利，而且给队员们所造成的压力相当大。目前的形势下，球队上下所承受的压力恐怕远非外人能够想象的。因为压力大，所以大家的“弦”都绷得太紧了！ 也正因为此，国脚们需要在出战塔吉克队之前的“弦”松下来！就像在6日放假一天后，队员们7日抵达多哈后再赴训练场，情况就明显好很多。休息，其实也是足球的一部分。 ②自信 所谓“自信”，其实还是国足应该相信自己、队员们应该坚信自己能行。这些年来跟随国足南征北战，“中国球员缺少自信”已经说了快30年了，但如今的一个深刻感受是：我们现在的国脚们在自信心方面甚至还不如老一批、老一代国脚。现在的国脚给人的感觉是有些“害怕”，这种“害怕”不是怕比赛、怕对手，而是害怕一旦比赛打不好或出现了失误，就会遭到外界各种毫无底线的批评与指责，甚至是非难与“网暴”，直至牵涉家人、亲朋好友。 在这样的一种大环境和大氛围下，何以让我们的球员建立自信？因为背负着沉重的包袱和心理压力，队员们场上就是不敢做动作、不敢主动去接球、迎球，失误进一步增多，所以总是让人感觉是畏手畏脚，无法把自己的水平正常发挥出来。而且，恰恰是因为越是不敢做动作、失误就越多，外界就越是觉得“中国足球不行”、“中国球员不行”，骂声与指责声也就越大，由此形成了一种恶性循环。 坦率地说，阿布扎比这一站跟下来，记者有这样一个感受：国足眼下的情景，其实与去年11月份做客曼谷、出战世预赛36强赛小组赛首场比赛之前的情形颇为相似。当时，因为国足在9月份以及10月份的四场国际A级赛表现不尽如人意，各界普遍看衰国足，甚至认为“做客泰国几无拿分的可能”，但不管是表现出色也好、运气好也罢，反正国脚们比较正常地发挥出了水平，赢下了该赢的比赛！ 如今国足即将出战亚洲杯赛，国脚们恐怕还是应该把自己的心态摆正，没有必要过多理会外界的各种说法，专注于比赛本身。大赛在即，再苦练、再上量恐怕也练不出“花”来，反倒是将心态和情绪调整好，可以起到事半功倍的效果。而且，越是在这个时候，越是要相信自己，才有可能去打好比赛。整个队伍也需要在赛前这几天抓紧时间调整队员们的情绪，让他们坚信自己可以打好。这个时候，国足需要的不是“凭什么能打好”，而是需要“就是能打好”！ ③补课 至于“补课”，则是指抵达多哈后，国脚们还是需要在此番亚洲杯赛的规则方面补上一课。这主要是根据先前阿布扎比热身赛中所暴露出来的问题而想到的，特别是在对阵阿曼队和中国香港队的比赛中，国足红黄牌不少。 往年，国足出战像亚洲杯这样的大赛之前，常规课目中总有一课是邀请国内的裁判到球队讲解足球规则，尤其是大赛中的最新规则，提醒队员们注意。而这一次，由于国家队在集中后第二天上午就出发奔赴机场赶往阿联酋，没有在国内组织集训，因而也就没办法邀请执法裁判给国脚们再细说规则。但是，这次恰好有以马宁、傅明为首的中国五人裁判组将参加亚洲杯赛的执法工作，而且，亚洲杯赛的执法裁判在1月3日就已经云集多哈进行赛前最后培训，届时肯定会有相关的最新信息、要点。 在这种情况下，国足抵达多哈之后，完全有机会和时间在赛前补上这一“课”。可能执法亚洲杯赛的几名中国裁判以往在国内联赛执法中和我们的国脚有过分歧，但此时恐怕就没有必要再拘泥于过往，而是应该放下成见，因为大家的目标都是一致的，都是希望中国足球好起来。在这一大前提下，中国裁判们也有责任将最新精神传递给国脚们，国脚们也需要及时“更新”。 不管如何，大赛在即，国足只有首先放稳心态，自己相信自己，才有可能在亚洲杯赛上完成自救，取得想要的成绩和结果。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/92/w550h342/20240108/c885-44ae599d8ed7dbc153161ea2d80505c1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/92/w550h342/20240108/c885-44ae599d8ed7dbc153161ea2d80505c1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/53/w550h303/20240108/b1fa-2f685025be8fbdbdd3df0418ebbecaa1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/90/w550h340/20240108/604a-a28d6a3021bd0cb958692c434f9b43ef.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}