{
  "url": "http://sports.sina.com.cn/g/laliga/2018-04-16/doc-ifzcyxmv4557027.shtml",
  "标题": "欧冠五魁首谁会先掉队？英超和大巴黎谁能登堂",
  "日期": "2018年04月16日 17:18",
  "正文": "欧冠半决赛的对阵已经敲定，而今年的欧冠四强也有一些不同：自从2013-14赛季以来，第一次在欧冠四强当中只有两支所谓的“五魁首”球队。这五支球队指的是皇马、巴萨、拜仁、马竞和尤文图斯，之所以把他们称为“五魁首”，除了稳定的欧冠成绩以外，还因为他们自己形成了一个圈：近几年的欧冠能淘汰这五支球队的，只能是“五魁首”中的其他成员，他们没有被任何圈外的球队淘汰过。今年巴萨被罗马淘汰，成了五强当中第一个在“对外”淘汰赛战役中砸锅的。 巴萨砸锅，马竞小组出局，尤文差点被热刺淘汰……加上英超球队的崛起，人们自然而然也会想到这样的问题：“五魁首”的位置有多牢固？会不会有越来越多的球队能冲出他们的掌控，从而大幅改变欧冠目前的局势呢？其实这个赛季欧冠开始之前，随着英超五强的浩大声势，就已经有这样的讨论了。欧冠到目前为止的进程，虽说不能完全支持推翻现有五强的观点，但至少五强遭到的冲击力度也是足够大的。而按照半决赛的抽签结果，利物浦和罗马的胜者将作为本年度的“终极挑战者”对上皇马或者拜仁，这也是2013-14赛季以来第一个五强以外的决赛球队。 1/4决赛中，皇马和尤文图斯的两回合堪称经典，而两支球队也是去年欧冠决赛对阵双方。从稳定性的角度来说，皇马目前储备最厚实，阵容没有什么大的隐患，年龄结构也不错，同时也有足够的吸引力和资金来进行引援。再加上不断调整之后可以继续保持顶尖状态的C罗，皇马今年能冲欧冠三连冠，两三年之内应该也不用担心。尤文图斯近几年欧战表现抢眼，这和主帅阿莱格里的神机妙算是分不开的，囧叔在欧冠屡有佳作，能让球员们在合适的位置上发挥作用。虽然斑马军团没有那么壕，但补强的资本足够，各位置也在有条不紊地进行升级或换代。只要阿莱格里留任，目前看除了五强中的其他几强，其他球队想要淘汰尤文图斯的难度仍然非常大。 相比之下，五强中近三年欧冠成绩最差的巴萨，目前看来似乎是最迷茫的。球队阵容老化，没有明确的未来计划，目前的打法有些不伦不类，虽然大多数时间仍然在控球，但渗透到禁区的细腻配合已经见不到了。这个赛季虽然防守稳固了不少，但以进攻的情况看，难以想象当伊涅斯塔离队和梅西老去，巴萨会是什么样子。而球队中场始终难寻新鲜血液，结构性问题也比较突出。此番被罗马大逆转，又暴露出巴尔韦德的欧战经验以及全队抗压能力的隐患。经此一役，以后欧冠对手是否还足够畏惧巴萨，红蓝军团又能否稳稳抵挡住对手不要命的冲击，都得打个问号了。马竞的小组出局则有缺少合适的中锋以及球队攻击线磨合的问题，等有迭戈-科斯塔的马竞再回欧冠，床单军团依旧有着很强的战斗力。 而说到拜仁，有观点认为本赛季就是他们这两三年争夺欧冠的最好机会。这当然离不开海因克斯的调教和球队的整体气氛，而在海帅今夏将再度退休的情况下，目前敲定的新帅尼科-科瓦奇表现如何，将决定拜仁在欧冠的整体状况。科瓦奇在法兰克福的工作非常出色，但他毕竟是一位还没有率队打过欧冠的相对年轻的教头，拜仁也面临“罗贝里”的换代问题。在球队的过渡和阵痛期，科瓦奇的压力可想而知，而拜仁在这段时间里也比较容易遭到冲击。当然，如果克罗地亚教头能够让拜仁保持住稳固的防守，那么想在欧冠撂倒拜仁也不是什么容易的事情。总体而言，五强或多或少都还是有不稳定因素，只是各家的具体程度不太一样。想冲击五强虽然依旧不容易，但至少“裂缝”比过往大一些了。 而说到冲击现有局势，英超诸强无疑是最有可能的。本赛季欧冠打到现在，英超的整体表现虽说可能没达到最高期待值，但至少还是值得称道的，本赛季欧战积分也是全欧第一。利物浦展现了在杯赛中的惊人战斗力，随着下赛季纳比-凯塔加盟，球队的攻防整体性还能有所提升，目前的双线作战表现也很不错；曼城可以继续磨合瓜帅的体系，进一步引援补强阵容，但球队在杯赛制比赛中的心态调整、细节把握，以及瓜帅对杯赛走势的掌控都还可以提升，可以进一步打造稳定性和爆发力；曼联的前路显得还有点曲折，但目前的方向还算是好的；热刺今年吃了经验的亏，但球队骨架仍在，冲击力足够，来年足以给豪强们制造更大的麻烦。英超今年的欧冠虽说不算逆天，但至少牛皮也没吹爆，由他们来挑战五强还是最有戏的，就看谁能脱颖而出了。 不差钱的大巴黎，在连年无法突破欧冠八强这道坎的情况下，未来的竞争力也变得有待考察了。虽然斥巨资拿下了内马尔和姆巴佩，但在强强对决的欧冠当中，大巴黎的整体性和强度仍然显得不足，要紧的时候咬不住，也会犯一些低级错误。前几年人们说大巴黎的纸面实力很强，只是没有显示在场上；如今看着大巴黎在欧冠年复一年的表现，也会有人开始思考，大巴黎的纸面实力真有那么好吗？从目前的情况来看，无论是吸引名帅还是大牌球星加盟，大巴黎都还要费一番力气，阵容的构建和整体的打造并没有那么容易。如果内马尔继续在这里带队，大巴黎能否捅破欧冠八强这层窗户纸呢？法甲豪门要做的，还有很多。 本赛季的欧冠打到现在，已经让人们看到了一些局势上的变化；而这样的变化在未来会如何发展，也是非常值得关注的。持续数年的欧冠局势，似乎也将进入到新的阶段了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 没欧冠=啥也不是？巴萨曼城冤 联赛怎就不算数了 曼联神锋真是大赛软脚虾？这种锅强如C罗也背过 欧冠四强会是谁？皇马巴萨稳 瓜帅曼城能翻盘吗 欧冠赛场的瓜迪奥拉 要什么时候才能长记性呢？",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20180416/KGFZ-fytnfyp5908396.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180416/KGFZ-fytnfyp5908396.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20180416/zDBV-fzcyxmv4058226.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20180416/2sa2-fzcyxmv4138183.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180416/B4qN-fzcyxmv4231651.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180416/A-ty-fzcyxmv4290534.jpg",
    "//n.sinaimg.cn/sports/transform/206/w628h378/20180416/9yb2-fytnfyp5959355.jpg",
    "//n.sinaimg.cn/sports/transform/233/w620h413/20180416/MqWP-fzcyxmv4424477.jpg",
    "http://n.sinaimg.cn/sports/20214c6d/20181128/880_110.png",
    "//n.sinaimg.cn/sports/5b976204/20160127/code_wb.png"
  ]
}