{
  "url": "http://sports.sina.com.cn/g/pl/2019-08-08/doc-ihytcerm9408828.shtml",
  "标题": "英超转会截止日:阿森纳操作秀翻天 曼联出售悍将",
  "日期": "2019年08月09日 01:00",
  "正文": "北京时间8月9日0点（英国当地时间8月8日17点），2019年英超夏季转会窗口正式关闭。关窗后，英超20支球队将不得再从其它俱乐部购入球员。在转会截止日的最后的几个小时里，英超各家球队仍将利用最后时间对阵容进行扩充和补强。阿森纳、热刺压哨签入强援，而曼联则出售了卢卡库。[转会收官日各种操作！点击运营真实豪门球队] 新浪体育将为大家滚动播报英超各队，在转会市场即将关闭前的最后十几个小时之内的动态（以下时间为英国当地时间）： 21：12埃弗顿宣布，阿森纳边锋伊沃比加盟，双方签约至2024年。BBC称，他的转会费在3500万镑-4000万镑之间。（官方） 20：34 狼队官方宣布签下拜仁中场小将沙巴尼，签约3年，他将先效力球队U-23。（官方） 20：01阿森纳宣布，切尔西后卫大卫-路易斯正式加盟，双方签约至2021年，路易斯将身披枪手23号球衣。据英媒报道，转会费为800万英镑。（官方） 17：51伯恩利官方宣布，从切尔西租借德林克沃特，租借期到明年一月。（官方） 17：50热刺官方宣布，签下富勒姆新星塞塞尼翁。英媒透露，转会费为2500万英镑固定转会费，加500万英镑浮动转会费。（官方） 17：24热刺官方宣布，从贝蒂斯签下中场洛塞尔索，转会方式为先租后买，热刺可以在明夏以5500万英镑的价格买断洛塞尔索。（官方） 17：20 BBC消息，埃弗顿同意以4000万英镑的价格签下阿森纳边锋伊沃比。 17：02曼城官方宣布，从德比郡签下前英格兰国门卡森，转会方式为租借，时间为一个赛季。（官方） 16：55纽卡斯尔宣布，前利物浦射手安迪-卡罗尔自由转会加盟。（官方） 16：50阿森纳官方宣布凯尔特人左后卫蒂尔尼加盟，英媒称他的转会费为2500万英镑。（官方） 16：02 利兹联官方确认，从阿森纳租借前锋恩凯蒂亚，租期为一个赛季。（官方） 15：49国际米兰官方宣布，从曼联签下前锋卢卡库。英媒透露，卢卡库的转会费达到8000万欧元。（官方） 15：36 天空体育透露，扎哈将会留在水晶宫，埃弗顿今夏买不到这位边锋。 15：28沃特福德宣布，签下雷恩边锋伊斯马拉-萨尔。英媒透露，转会费可达3000万英镑，创造新的队史纪录。（官方） 15：22 西布朗官方宣布，从南安普顿签下前锋查理-奥斯汀，双方签下一份两年合同。（官方） 15：05 斯托克城官方宣布，热刺中后卫维克斯(Cameron Carter-Vickers)以租借形式加盟，租期一年。（官方） 14：25 西布朗官方宣布，从西汉姆联租借格雷迪-迪安加纳一个赛季。（官方） 14：00 《每日邮报》消息，曼城将签下赫罗纳球员佩德罗-波罗（Pedro Porro），然后可能将其租借去巴拉多利德一个赛季。 13：25 著名转会专家迪马济奥消息，卢卡库抵达了国际米兰安排的诊所，接受体检。 12：48 天空体育消息，扎哈缺席了水晶宫今日的训练，埃弗顿目前正在求购扎哈。 12：25 《每日邮报》消息，曼联放弃购买尤文图斯前锋曼朱基奇，他们原本想用其替代卢卡库。 12：22 《每日邮报》消息，凯尔特人后卫蒂尔尼抵达阿森纳训练基地，签约倒计时，他的转会费约为2500万英镑。 12：10 伯恩利接近从切尔西租借德林克沃特。 12：09 天空体育消息，埃弗顿正在尝试从曼联租借罗霍，他们同时还想要从曼联买下斯莫林。 11：39 布莱顿官方宣布签下巴黎19岁右边卫罗马里克-亚皮(RomaricYapi)，他签下了一份1+1合同。（官方） 11：36 BBC记者Simon Stone：“曼联没有完全放弃签人，但现在看起来不太可能签下人了。” 11：13 天空体育透露，沃特福德和德比郡有意租借日本攻击型中场原口元气，他目前正在汉诺威96效力。 11：11 纽卡斯尔官方宣布，引进亚眠后卫克拉夫特，天空体育透露，他的转会费大约在500万英镑左右。（官方） 10：59 《每日邮报》消息，热刺求购迪巴拉的转会案告吹，尤文图斯决定留下迪巴拉。 10：43 天空体育消息，洛赛尔索即将飞抵伦敦，热刺即将签下这位西甲悍将，转会费大约为6000万英镑。 10：21阿森纳官方宣布年轻后卫多米尼克-汤普森（Dominic Thompson）转会加盟布伦特福德。（官方） 10：06 天空体育消息，水晶宫为莫斯科中央陆军射手恰诺夫（Fedor Chalov）报价2300万镑，他们正在等待对方反馈。 09：54 天空体育消息，大卫-路易斯正在接受阿森纳安排的体检，这笔交易接近完成。 09：20 《每日邮报》消息称，阿森纳小将恩凯蒂亚即将租借加盟利兹联，期限为一个赛季。 09：01 天空体育消息，狼队即将签下拜仁20岁中场梅里顿-沙巴尼，狼队和球员已经达成了个人协议，待体检通过后即可宣布。 09：00 西汉姆联官方宣布，球队签下了巴塞尔前锋阿林德-阿耶蒂。天空体育透露，他的转会费大约为800万英镑。（官方） 08：32 BBC的消息，英超托特纳姆热刺队接近签下尤文前锋迪巴拉。目前交易还没有完成，但是热刺和尤文都希望在管窗前搞定交易。 08：20 BBC体育的名记大卫-奥恩斯坦报道，阿森纳已经和切尔西达成一致，枪手将以800万英镑的转会费签下巴西中卫大卫-路易斯，双方签约两年。 （小九）",
  "缩略图": "//n.sinaimg.cn/sports/transform/174/w650h324/20190808/e19d-iaxiufn9111040.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/174/w650h324/20190808/e19d-iaxiufn9111040.png",
    "//n.sinaimg.cn/sports/transform/374/w650h524/20190808/2cb4-iaxiufp0807443.png",
    "//n.sinaimg.cn/sports/transform/163/w574h389/20190808/dadc-iaxiufp0289833.jpg"
  ]
}