{
  "url": "https://sports.sina.com.cn/china/2023-11-16/doc-imzuumiw7026000.shtml",
  "标题": "扬科维奇：有无归化没区别 期待全新的篇章开始",
  "日期": "2023年11月16日 09:54",
  "正文": "来源：马德兴 德兴社 11月16日，中国男足国家队将在曼谷拉贾曼加拉体育场挑战泰国队，拉开冲击2026年世界杯的大幕。15日晚，中国队主教练扬科维奇率队长吴曦在球场新闻发布厅召开赛前新闻发布会。会上，主教练扬科维奇表示，国足已经做好了准备，期待着全新的篇章开始。 扬科维奇说，“世预赛马上就要开始了，我们都很兴奋，在经过8个月的热身赛准备之后，我们已经确定，中国男足国家队已经为这次世预赛准备好了！所有国家队队员都充满了斗志，也很兴奋能够成为这次大赛队伍中的一员。我们队这次比赛有很高的目标，当然首先就是想要取胜，每一个队员都想踏上进军世界杯的征程，这应该是足球生涯中最大的挑战。我也很高兴在这里和大家分享每一个队员的饱满精神。来到这里的所有球员都是中国国家队中的一员，都是充满了激情和斗志，也都很有精神，想到这里来取得所想要的结果。” 在被问及对像吴曦这样的老队员有什么期待时，扬科维奇说：“吴曦是我们球队的队长，是球队的领袖，而且已经在我们球队很长时间了。我很高兴能够和他一起展开中国队全新的篇章。过去，他有过很多成功的东西，同时作为球队队长和核心球员，我期待着他能够在明天开始的全新征程中能够展现出自己过去已有的东西，当然也包括我们想要的结果。” 有泰国记者问，这次中国队没有召入像来自巴西的归化球员，全部都是本土球员，这其中究竟是什么原因？扬科维奇称：“对我们来说，有没有归化球员并没有什么区别，而且不管是归化球员还是本土球员，都是中国队队员。所有球员都是充满了激情，也做好了准备的，都很高兴来到泰国参加这次比赛。” 谈及球队对现在泰国的天气情况适应情况时，扬科维奇称：“我们还没有展开训练，包括草坪情况，我们会尽快去了解和适应。不管什么情况，我们都需要尽快去适应。 随着泰中之战的日趋临近，泰国方面围绕着未来比赛结果的报道不少。泰国队队长提拉通曾公开表示，认为泰国队是这些年来最好的一支队伍；而曾率泰国队5比1击败中国队的前主教练济科则称，目前的中国队正处于低谷之中，整体实力和水准较以往有很大差距，所以现在是泰国队战胜中国队的好机会。扬科维奇在被问及如何看待这一点时，表示：“我想重复，我们每一个人都有雄心壮志，也很有斗志，当然也很激动，世预赛马上就要开始了，来到这里是为了掀开全新的篇章，开始全新的挑战。我们不会去评价外界的这些评论和说法。我们知道，在我们球队内部，大家都会有自己的目标、有自己的价值感和判断，我们都希望有一个好的开端，不辜负国内那么多球迷的期望。我们不会盯着对手，而是只会关注自己的足球。” 在被问及是否分析过对手泰国队、泰国队中谁最有威胁时，扬科维奇称：“现代足球没有什么秘密，每一个人其实都很了解每一个人，我们了解对手，知道他们的踢球的方式，也知道他们的质量、了解他们的经历。我也知道泰国球会在征战亚冠联赛，我也在关注他们在亚冠联赛中的表现。我想，泰国队也会了解我们，现代足球并没有什么秘密可言。当然，我不可能在这里去谈战术或者是谈某一个球员，现在并不是最好的时候，但我想我们已经了解了对方的全部，我们已经做好了准备。” 有泰国记者问，“如果未来的泰中之战和中韩之战两场比赛拿到2分，你会满意吗？”扬科维奇表示，“我们一次只打一场比赛，不可能打两场比赛，所以，眼下只会关注眼前的这场比赛，而不会去考虑两场比赛如何。” 同时出席发布会的队长吴曦在被问及期待什么时，称：“首先，这是中国队进入了一个全新的周期，在深圳集训完之后来到这里。队员对比赛很期待，所有球员都已经很兴奋，希望明天的比赛能够给球迷上演精彩的比赛。我们队员都已经做好了准备。” 作为队员，吴曦本人曾有过多次跟泰国队交锋的经历，被问及如何看待松克拉辛时，吴曦称：“我觉得不仅仅是松克拉辛，所有泰国队员都有自己的特点，我们球场上都需要重点注意。我们需要在赛前都准备好，在球场上限制他们的发挥。”而对抵达泰国后的适应情况，吴曦表示：“还没有适应场地训练，从酒店出来，还是感受到和过往一样，湿度比较大，我们会尽快去适应。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231116/ba87-bfe8dce14327dea8a5e7b34c5b0b5608.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231116/ba87-bfe8dce14327dea8a5e7b34c5b0b5608.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}