{
  "url": "https://sports.sina.com.cn/china/2023-07-26/doc-imzcyrru0350802.shtml",
  "标题": "中国女足是否会步菲律宾韩国之后 开启归化道路？",
  "日期": "2023年07月26日 10:50",
  "正文": "记者寒冰报道7月25日，女足世界杯打完首轮全部比赛，32队均亮相。这一天，有两支亚洲球队表现令人意外：一是韩国0比2完败给哥伦比亚，二是菲律宾女足1比0击败了东道主新西兰。两场比赛，又贯穿着同一件我们不能忽略的事件：亚洲女足的归化问题。 韩国在第78分钟，仅落后一球之时派上了她们的16岁归化球员凯茜·费尔，该球员不仅是韩国女足首位归化球员，也创造了世界杯女足最年轻上场纪录；而25日获得历史性胜利的菲律宾，在归化的道路上更夸张，她们23名球员中仅有中场卡斯塔尼亚达出生在本土，其余22人全部是归化球员。 纵观本次参加世界杯的东亚女足各队，日本女足尚可继续早已成熟的传控体系立足于世界，中国女足呢？失去传统技术优势之外，多年刻意强化的技战术“男子化”之路是不是已撞上天花板？在女足世界欧美优势越发不可撼动的背景下，仍要坚持女足男子化的道路，那么归化，是否将成为东亚女足的终极选择？未来，中国女足是否也会步菲律宾和韩国女足之后，开启归化道路？ 女足世界杯首轮，中国与韩国女足都在出线的关键之战中，于身体对抗、传接技术、整体战术、力量与体能等核心要素上，全面落后于对手。中国女足多年来一直努力追随世界女足“男性化、大型化”潮流，方向先不论对错，遗憾的事实是，虽然我们在对抗和力量上的确有明显提升，但凭借目前的女足人口、青训体系，不管我们如何努力，客观上都很难在身体素质上达到欧美一流劲旅的标准。 面对在欧洲并非顶级的丹麦女足，中国女足在身体对抗上显示了足够的强度，也在上半场展现了一定的成功率，但遗憾的是，我们似乎把所有能量都用于对抗，反而在其他关键的技战术传接方面，失去了原有的优势。而在对手逐渐适应比赛节奏，打出状态之后，我们逐渐落于下风，面对欧美强队惯用的高位逼抢表现非常吃力，最终也被对手利用先天身高优势绝杀。 韩国女足被哥伦比亚女足爆冷，比赛过程大体类似。韩国女足同样是在身体对抗方面处于下风，对手的高位逼抢导致防线球员失误不断。尤其是在传接球方面，以往原本是东亚三强能与欧美抗衡的传统优势，如今的局面却是，对手的传接更熟练默契，成功率更高。客观说，中韩女足除了传统的身体对抗劣势之外，原本领先的个人技术、传接成功率以及整体战术也陷入了全面落后的困境。 而曾经的女足“第三世界”球队，却凭借身体对抗优势和留洋球员锻炼出的实战素质，进步神速。不仅哥伦比亚女足，首轮爆冷的尼日利亚、牙买加女足、以及一球憾负欧洲冠军的海地和次轮取胜东道主的菲律宾，表现都令人刮目相看。 囿于女足人口基础薄弱，女足联赛环境不佳，近年随着欧美女足职业联赛的井喷式发展，中国女足在身体素质、个人技术、战术思维等方面与欧美强队之间的差距越来越大。中国足协的确在强化女足球员身体对抗能力方面做出了努力，包括近年大量派出女足球员留洋，但首战欧洲二流的丹麦女足可见，这些努力收效甚微。 对于东亚女足而言，如何面对和弥补自身同欧美劲旅在对抗、力量方面的差距，是未来能否保持三足鼎立格局的关键，就连传接球体系最成熟的日本女足也不例外。 简单粗暴的理论模型，还是两条路，一条是所谓“扬长避短”——就是坚持东亚人种自身的柔韧、灵巧，坚决打复杂的传控足球，以此克制欧美的身体优势。这条道路，目前日本女足仍在坚持。 另一条则是坚持所谓“男子化”。让东亚女球员，能像欧美球员一样冲击和对抗，并且还不能太粗糙。这是女足“男子化”在东亚的最低标准，只有具备了如此的身体标准，东亚女足才有可能以欧美的方式，打败欧美强队。 败则求变，一贯保守的韩国足球，打破传统的归化居然首先在女足实现。年仅16岁的美韩混血前锋凯茜·费尔，首战哥伦比亚仅获得了短暂的替补出场时间，但却是韩国女足在对抗表现方面非常突出的一位球员。不仅是韩国女足，曾被中国女足21比0“羞辱”的菲律宾女足早已受益于归化：昨天1比0击败世界排名领先20位的东道主新西兰，不仅赢得世界杯首胜，也是菲律宾女足历史上最大的胜利。 这支首战仅0比2不敌瑞士女足的菲律宾女足，23名球员仅有中场卡斯塔尼亚达出生在本土，其余22人全部是归化球员。其中多达18人来自美国，后卫拜尔德，中场萨维基分别已为澳大利亚和加拿大女足出过场，中场艾格斯维克、塞拉诺也都效力过挪威女足国青队。这样一支几乎完全由归化球员组成的菲律宾“美欧女足”二队三队，未来很可能成为中国女足在亚洲的主要对手之一。 鉴于中国女足目前薄弱的青训基础，以及并不稳定的留洋状态，中国女足如仍要坚持以“男子化”方式重返世界一流，未来恐怕也将不可避免地考虑归化之路。比如，在女足运动高度发达的美国中学、大学和各级别女足联赛，要找到有一定实力的华裔女性球员，选择面并不小。 归化近年来一直是中国体育快速提升成绩，进而带动相关体育产业发展的有效策略，冬季项目已经大受裨益，就连中国男篮也已进入归化轨道。中国男足的归化因为种种内耗导致失败，但并不能说明归化对足球类的多人项目无效。概而言之，如果中国足球的决策层仍然坚持认定，女足只有坚持走欧美“力量化”、“大型化”的“女足男子化”才能复兴的话。那么从二代、三代移民中选择血缘归化，就将是中国女足未来不可回避的重要课题。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230726/d029-dac38729d5286bf7c66efafc07079e98.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230726/d029-dac38729d5286bf7c66efafc07079e98.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230726/96ee-fc60ace6347e366e89c19374911fa5d0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230726/545f-6cf008d681d156f82e7da4e5ca2741e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230726/66eb-b47628a00be966ba9ae66fa6372de53b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20230726/45f0-89d105be8044f3a3790bc9f6651695ea.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230726/9115-7d17655210215912cceea296d6b017de.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230726/4bcf-b1a98ea824b1865ab692df98290caf7b.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}