{
  "url": "https://sports.sina.com.cn/china/2023-09-14/doc-imzmsfwk3230009.shtml",
  "标题": "解析国足亚运队名单：刘若钒入队有玄机 铁卫缺席",
  "日期": "2023年09月14日 14:09",
  "正文": "来源：马德兴 德兴社 中国足协于9月12日公布了即将出战杭州亚运会男足比赛的中国99年龄段U24亚运队的最终22人名单。8月底足协公布的23人集训名单中，包括队长温家宝在内的五名球员离队，而刚刚代表中国2001年龄段U22国奥队出战奥预赛的陶强龙和阿布拉汗·哈力克则将增援，在土耳其效力的吴少聪确定将不会回国出战。 ①补充征调刘若钒 从9月2日开始，亚运队就在杭州的绿城桃花源基地内展开集训，23名球员也全部按照规定的时间报到，为亚运会进行最后的冲刺备战。这期间亚运队在人员方面进行了两次补充。在之前随U22国奥队在大连进行集训、备战奥预赛的门将黄子豪，由于未能入选最后的23人名单，因此直接离开大连前往杭州向亚运队报到。黄子豪落选国奥队并非因能力问题，而是教练组另有其他方面的考虑，所以将身材更高大的第四门将于金永选入了最后的23人名单。 在这之后，不在亚运队23人集训名单中的刘若钒与亚运队教练组取得了联系，他表示自己的伤势已经痊愈，完全可以参加正常的对抗训练和比赛。更重要的是，刘若钒本人特别渴望参加这次亚运会，希望能够对球队有所帮助。在这种情况下，教练组权衡之后重新将刘若钒召入队中，毕竟主教练久尔杰维奇对他也有所了解。刘若钒也曾参加了上一期集训，只是因为受伤而退出。 刘若钒在8日就向亚运队报到。实际上补充征召刘若钒其实还有一个很重要的原因，就是受到非国家队比赛窗口期的影响，目前在土耳其效力的吴少聪无法回国勤王。尽管中国足协一直在与吴少聪本人以及其所在俱乐部进行沟通，但对方的态度很坚决。在这种情况下，亚运队教练组就只能另做打算。吴少聪是很重要的中后卫人选，在其无法归队的情况下，教练组就只能考虑将张威重新拉回到后防线上，就像6月份对阵韩国亚运队的热身赛中那样。如此一来，锋线上就需要有新球员补充，刘若钒是一个不错的选择。另一方面，吴少聪彻底无缘亚运会，但这对吴少聪本人而言，这也未必就是一件坏事，毕竟在海外能够有稳定的出场。 ②国奥两小将驰援 在U22国奥队中的黄子豪、陶强龙、阿布拉汗·哈力克以及刘祝润，也都是参加了上一期亚运队集训的球员。除黄子豪提前报到外，在国奥队于9月9日打完和印度国奥队的最后一场比赛后，亚运队教练组最终决定只征调陶强龙和阿布拉汗两人。 据了解，刘祝润在最后时刻落选，与其在国奥队中的所表现出来的糟糕状态有关。自从欧洲拉练回到国内之后，他始终没有在海港队获得出场机会，这也导致其竞技状态一落千丈。实际上，在与阿联酋国奥队的比赛中，首发出场的刘祝润在反击中就出现了明显的失误，给外界留下了“深刻”的印象。而比赛的下半时开始不久，刘祝润就被胡荷韬替换下场了。随后对阵印度队的比赛中，刘祝润坐到了替补席上，也未能替补出场。 身为亚运队的主帅，久尔杰维奇也一直在关注着国奥队的比赛。鉴于这样的状态，再加上已经补充征调了刘若钒入队，所以刘祝润就不幸被割爱。而陶强龙和阿布拉汗两人在完成国奥队的赛事任务之后，直接从大连赶赴杭州向亚运队报到。不过从目前的情况来看，陶强龙和阿布拉汗两人的状态也不是处于最佳。尽管陶强龙在对阵印度队的比赛中罚进了一个点球，帮助球队最终取得了胜利，但他的状态距离其本人的最佳还有一段差距。陶强龙也曾在赛后表示，自己也就只是发挥出了七成左右的水平。 而阿布拉汗则和刘祝润所面临的情况一样，在跟随国奥队完成欧洲拉练回到国内之后，在上海海港队就一直没有获得联赛出场机会，这也使得他的竞技状态受到很大的影响。在回到亚运队后，阿布拉汗代表球队参加了内部热身赛，状态就显得比较一般。距离亚运队开幕还有几天时间，只能希望他能够尽快调整好状态。 ③离队者皆因状态 在这次参加杭州前期集训的23人中，像迪力依米提·土地、徐越以及周俊辰三人某种程度上有“陪练”之意。一方面，这三人是久尔杰维奇上任之后第一次将他们召入队中，考察的意味更明显一些。而且在久尔杰维奇接手亚运队之前，这三人就已经被前任扬科维奇排除在99年龄段队伍之外。迪力依米提和徐越从2022年开始就已经落选，周俊辰则更是远离这个年龄段队伍有两三年的时间，且这个赛季在上海申花队中也没有获得多少出场机会。但是由于亚运队需要进行日常训练备战，在2001年龄段U22国奥队员暂时无法归队、需要先完成奥预赛任务的情况下，这三人被召入到队中参加训练，其实也就很容易理解了。最终，这三人无一例外地落选了，也在情理之中。 相比而言，温家宝的落选比较可惜。在去年东亚杯期间温家宝还是球队的队长，也是左后卫位置上的首发不二人选。但是今年以来，温家宝在上海申花队中基本没有多少出场机会，前24轮联赛中总共就只是出场过4次、累计229分钟，这当然严重影响其竞技状态。所以在6月份集训对阵韩国亚运队的首场热身赛中，温家宝首发出场后半场就被替换下场，第二场则一直坐在冷板凳上，久尔杰维奇甚至将习惯打右路的何宇鹏拉到了左路。即便是结束了集训之后回到申花队，温家宝也在俱乐部依然机会不多，在这种情况下最终只能被放弃。 类似的还有牛梓屹。今年年初，他在U24亚运队参加集训期间严重受伤之后，就一直处于养伤状态。即便是恢复之后，状态也没有回升。在6月份集训结束之后，牛梓屹回到河南队之后也几乎没有获得多少联赛出场机会，这不管是对其状态的恢复还是保持都相当不利。在这种情况下，亚运队如果采用“三后卫”战法，需要像牛梓屹这样的后卫，但球队依然只能是将其放弃。 XXXXXXXX 参加亚运会的22名球员已经全部敲定。身为主教练的久尔杰维奇尽管接手球队的时间也就只有半年左右，总共三次集训的机会，但这些球员大部分都是过去两期集训中的常客，只有三名超龄球员是例外。所以，久尔杰维奇对现在的这些球员相对也算是熟悉和了解的。在杭州集训期间，球队进行了两场热身赛，对球员的竞技状态、人员的搭配组合效果等也有了更进一步的了解。 按照计划，亚运队在公布名单之后将继续在杭州桃花源基地内进行训练。在本月16日，球队将正式入住亚运村，开始为9月19日与印度亚运队的第一场小组赛进行最后准备。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230914/119f-1c39e1b20f45a172311274ebfcd6702c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230914/119f-1c39e1b20f45a172311274ebfcd6702c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20230914/5008-de55086890f4d5001079fdc19cec9072.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/144/w550h394/20230914/3834-b644352fd4853ef91514cfcaca185e24.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w536h775/20230914/412a-b3aa1ff1d0ba529f236d41654cd982d2.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}