{
  "url": "https://sports.sina.com.cn/china/2023-12-20/doc-imzyrpiy2001810.shtml",
  "标题": "从卖卷粉到教足球 “村超”“球王”的转折人生",
  "日期": "2023年12月20日 11:08",
  "正文": "新华社贵阳12月19日电（记者罗羽）“我一直以为踢球只能是人生的娱乐，从未想过有一天会变成自己的事业！”谈起人生轨迹因“村超”而发生的改变，董永恒感慨地说。 近期，被网友亲切称为“董球王”的董永恒先后受聘为贵州省黔东南苗族侗族自治州榕江县古州镇第四小学和忠诚镇忠诚中学的足球顾问，他将通过公益课的方式，向学生传授足球技能。 7月29日，忠诚村足球队球员董永恒展示“村超”最佳射手奖品——榕江小香鸡。新华社记者杨文斌摄 转折人生 “我将以此为契机，视足球为事业，为榕江的青少年足球贡献绵薄之力。”之前就考取了足球教练相关资质的董永恒说，他计划在今年寒假招收学员，开启足球培训事业。 这是34岁的董永恒的一次人生转折。而这个重要转折，皆由“村超”所赐。 今年5月至7月，全称为贵州榕江（三宝侗寨）和美乡村足球超级联赛的“村超”赛事火爆全网、火出国门。当地20支村级球队的六七百名球员——杀猪的、教书的、干工地的、卖卤菜的、做卷粉的……用98场比赛，铸就了基层足球的“榕江辉煌”。 代表忠诚村足球队出战的董永恒凭借13轮比赛攻入15球的表现荣膺“村超”射手王，夺得金靴奖，声名远播。从“卷粉王”到“董球王”，从卖卷粉到教足球，他从未想过人生会因“村超”发生这般变化。 “村超”前的一年，董永恒还只是一名在榕江卖卷粉的店主。作为当地一道知名小吃，榕江卷粉有很多招牌商家，但董永恒从姑妈手中接手小店后，曾在2022年榕江举行的美食赛中荣获“卷粉王”称号。 “我不能辱没这个招牌。”董永恒十分认真地学习卷粉制作，从选材、备料，到做卷粉，每天要干12小时。雷打不动的程序，千篇一律的动作，他保持着一贯的应对方式：“不做则已，做就用心。” 这，也是他对待足球的方式。 “球王”之路 董永恒出生在榕江县忠诚镇，这个因牛瘪火锅而远近闻名的小镇距县城约十分钟车程，周边是层层叠叠的大山。榕江县城和忠诚镇坐落在纵贯东北和西南的万亩车江大坝的两端。 这片由数条河流交织连接的区域平坦开阔，适合开展群体性体育运动。拥有七八十年历史的榕江足球的起源地正是位于车江坝区。 6月23日，贵州省榕江县足球队球员董永恒（左一）在友谊赛中庆祝进球。新华社记者杨文斌摄 董永恒从小学三年级开始踢球。他说：“镇上有一帮大人经常到我们忠诚小学的水泥地上踢球，我和小伙伴没其他玩的，就跟着学球和踢球！” 没有指导的教练，没有正规的场地，也没有执法的裁判，董永恒与小伙伴在水泥地上、煤渣场里、荒草丛中踢着快乐足球。 “说不上对足球有多狂热，只是想着一旦有机会，就要把球踢好。”为了学习足球知识和技能，董永恒经常观看足球电视转播，自己琢磨。 升到榕江县第一中学后，喜欢琢磨的董永恒逐步在这所当时兼具初中和高中部的学校显山露水。“初一时，我跟小伙伴经常组队踢高中学生，有时还要让他们球。”他说。凭借出众的技术，他也慢慢成为榕江足球人眼中的“定海神针”。 不过，这“定海神针”到了大一就不灵了。2009年，考上贵州民族大学的董永恒加入校队，却因“野路子”的踢法被教练按在板凳上长达一年。 他再次发挥琢磨精神。“我留心教练怎么教，课后下功夫纠正，并通过一次次比赛打磨提升。”在教练的严格要求下，董永恒的技术突飞猛进。 进入大二，董永恒踢进了主力队伍。大四时，他与队友为学校赢得特步中国大学生足球联赛贵州赛区冠军，并代表贵州省拿到该赛事南大区赛第二名，终于获得教练的肯定。 这是他踢“村超”前获得的最高荣耀。 回顾大学生涯，几乎踢遍所有位置的董永恒深刻懂得了足球场上团队的力量。“每个位置都不可或缺，每个队友都至关重要，包括站在看台上的拉拉队。” 这也是为何每次“村超”比赛获胜，占据射手榜第一的董永恒从不贪功的原因。“没有队友的组织、接应、进攻和防守，没有拉拉队的加油鼓劲，就不可能有我进球的机会。” 奔赴新途 2013年大学毕业后，为了参加黔东南州举办的运动会，董永恒回到榕江老家，开启一边踢球、一边就业和创业的生活。 做过三四年私企员工，干过四五年建设项目，最后卖了一年卷粉，唯一不变的是踢球。 也许因为不太稳定的工作，董永恒的踢球生活在某种程度上很难被家人认可。不过他“并不很在意，既然选择了足球，就要珍惜和踢好每一场比赛”。 人生会碰到很多出其不意，坚守所爱和全力以赴带来的非凡收获尤其让人动心。“村超”的“出圈”不仅改变了董永恒在家人眼中的形象，也让他在众人的赞美中获得难以言喻的幸福，并点燃了他关于足球的梦想。 11月中旬，在榕江县代表队夺得全省总冠军的“多彩贵州”首届（县域）男子足球联赛中，董永恒凭借6轮6粒进球再次斩获金靴奖。 回到自己开展足球公益课的欢乐岛幼儿园，看到热情的孩子们捧出一幅幅自己的画像、迎接“球王”归来，这位球场上风一样的汉子被深深感动。 “他已成为不少榕江小孩子和年轻球员眼中的‘英雄’。”发小蒋佰宏说，在“村超”引发大家对基层足球的关注后，董永恒也开始思考，能否进入足球领域，为榕江足球做贡献。 “我以前只把踢球作为锻炼身体的业余爱好。‘村超’火了之后，我觉得无论是踢球还是教球，都希望为榕江的年轻一代注入正能量。”董永恒说。 他正在加快行动。除了入校开展足球公益课，他还在忙着布置场地，为即将开始的寒假培训班做好开班准备。 “我的足球人生已因‘村超’而完满。”他说，未来岁月里，他将通过传授自己的足球知识和技能，为榕江足球更好发展助上一臂之力。 （图片由新华社记者杨文斌，榕江县周光胜、潘邵平以及董永恒本人提供）",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/97/w550h347/20231220/0448-df58d1c40c929c877482110bf31f2d54.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/97/w550h347/20231220/0448-df58d1c40c929c877482110bf31f2d54.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231220/1639-e5b6c33f315c922df70b5dcdae28ad43.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231220/4b83-a741abd8c53ea07a47e1cfd1dd8de00c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231220/9a26-54f46d622f394acda0db13c277005b29.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231220/7468-5794c8677f095b6eeafb7938bf65ca49.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231220/ac8c-00a45d3c181a31222e418284114f26e3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/61/w550h311/20231220/5e4f-a1b82fa7353b39df5cc51a44a20e05b8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231220/9758-692854b2ec15acfe4c748b566558c8e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}