{
  "url": "http://sports.sina.com.cn/g/laliga/2018-10-04/doc-ihkvrhps3012662.shtml",
  "标题": "梅西开启暴走模式！欧冠进球越来越逼近C罗纪录",
  "日期": "2018年10月04日 06:00",
  "正文": "“梅西比任何时候都更具领袖作用！”在巴萨客场击败托特纳姆热刺后，西班牙《每日体育报》打出了这样的标题，这场比赛，梅西一直引领球队的进攻，上半场他为队友创造机会，下半场自己完成梅开二度，2轮欧冠比赛后，他已经取得了5球，阿根廷巨星本赛季看来是要拿定欧冠奖杯了。 上半场梅西没有进球，但表现依然星光闪耀。《每日体育报》表示，上半场梅西没进球，甚至也没有重要的数据，但他对比赛的掌控是精彩绝伦的。在阿图尔这样的球员上场后，梅西获得了很好的保护，他在场上踢得游刃有余，成为球队的绝对领袖。 比赛中梅西多次回撤到创造性区域以发动进攻，他有点远离禁区，但同样绽放光芒。事实上他只用了1分钟就留下了自己的印记。梅西那天赐的视野，让他看到阿尔巴以及摆脱防守，在中圈弧附近，梅西送出长传球，左路的阿尔巴拿球后回传到禁区前，库蒂尼奥远射得分。 球队领先之后，梅西以大师级的水准给队友分球，也令托特纳姆热刺球员发疯。热刺后腰万亚马是感觉最痛苦之人，他不得不用犯规来阻止梅西。梅西在温布利给英超球迷上课，而球队也在他的周围成长。 下半场，梅西开始自己在进球方面的表演，第47分钟，布斯克茨传球，梅西突破至禁区边缘推射憾中左侧立柱弹回。4分钟后，苏亚雷斯边路断球，梅西突破至禁区弧内低射，皮球再次憾中左侧立柱弹回。值得一提的是，本赛季梅西已经打了9次门柱。 在热刺扳回一球后，梅西终于帮助球队再次将领先优势扩大到2球。第56分钟，梅西分球，阿尔巴左路传中，库蒂尼奥和苏亚雷斯漏过皮球，跟进的梅西12码处射入左下角，3比1。进球之后，梅西做出了非常有趣的用双手拍脸的动作，随后又送出一个飞吻，《每日体育报》猜测梅西这是要把进球献给自己的孩子。 热刺第66分钟又打入一球，之后巴萨的门前风声鹤唳，热刺随时有扳平比分的可能，不过梅西在第89分钟让球队吃了定心丸，阿尔巴抢断西索科后横传，苏亚雷斯漏过，梅西10码处单刀推射入网，巴萨4比2锁定胜局。巴萨也成为了欧洲比赛中首支客场打入托特纳姆4球的球队。 127场欧冠比赛，梅西打入了105球，另外还有26次助攻，也就是说，他场均直接参与的进球超过了1个。巴萨在欧冠踢了300场比赛，取得177胜67平56负，打入602球，其中105个来自梅西。 欧冠2轮比赛后，梅西已经打入了5球，上轮对埃因霍温他还曾上演帽子戏法。这是梅西职业生涯首次2轮欧冠后就打入5球。在球员为单支球队进球方面，梅西追上了C罗，葡萄牙人在皇马101场欧冠打入105球（生涯总进球数120个），梅西是127场欧冠打入105球。 在巴萨俱乐部内，梅西的欧冠进球纪录恐怕会保持很多年。要知道现在排在梅西后面的球员不是已转会就已退役，其中排第二的是里瓦尔多（25球）、并列第三的是克鲁伊维特和内马尔（打入21球），第五的是恩里克（打入20球）。 赛后《每日体育报》给了梅西10分，称赞他是“最佳”，评语指出：“当所有人都认为皮球会传到右路的时候，他把皮球传到左路，让阿尔巴获得助攻库蒂尼奥的机会。这是不停顿的表演。伦敦，这次看到了唯一的‘最佳’，他2次击中门柱，之后梅开二度锁定比赛。这是一种荣耀。” 《每日体育报》表示，梅西想要这个欧冠奖杯，他也证明了这一点。巴萨控制了比赛，梅西输入了雄心，他无处不在，非常凶猛，也很有魔力。在出任队长后的第一次讲话中，他强调了欧冠的重要性，他绝不希望欧冠再次逃走。他会竭尽全力帮助巴萨夺得欧冠,也只有欧冠，才能让梅西重新登上个人奖项的领奖台。（伊万）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/303/w650h453/20181004/e9kK-hkvrhps3012291.jpg",
    "//n.sinaimg.cn/sports/transform/602/w399h203/20181004/k-RO-hkrzyam7730197.gif",
    "//n.sinaimg.cn/sports/transform/602/w399h203/20181004/dJQQ-hktxqah5411024.gif",
    "//n.sinaimg.cn/sports/transform/695/w448h247/20181004/mWAX-hktxqah5405936.gif",
    "//n.sinaimg.cn/sports/transform/599/w399h200/20181004/9ggr-hkvrhps3002105.gif"
  ]
}