{
  "url": "https://sports.sina.com.cn/china/2023-11-15/doc-imzushku5494107.shtml",
  "标题": "黄日华鞠躬道歉后 榕江和香江的足球佳话还将续写",
  "日期": "2023年11月15日 09:54",
  "正文": "来源：柴智 赵亮晨/羊城晚报 近日，中国香港明星足球队与贵州村超球队的足球友谊赛，因香港演员黄日华的踢人风波而持续发酵。 11月14日，香港明星足球队官方发布黄日华公开道歉的视频，他真诚地向村超联队的队员和广大球迷致歉。 黄日华（前）与球迷合影 新华社发 黄日华是香港著名演员，演艺生涯丰富多彩，从《射雕英雄传》中的郭靖，再到《天龙八部》中的乔峰，剧中扮演的都是重情重义、义薄云天的角色，他也凭借精湛的演技和个人魅力，赢得无数观众的喜爱和认可。 然而，在日前中国香港明星足球队与贵州村超球队的友谊赛中，黄日华连踢对方10号球员陆金福，并有蹬踏和推搡对方的不理智行为。 这一事件迅速在社交媒体发酵并引发争议，甚至有粉丝宣布脱粉。作为公众人物，舆论认为黄日华有必要做好情绪管理。 踢人风波导致黄日华的形象受到前所未有的冲击，14日黄日华发布视频公开致歉，他表示被邀请与榕江村超联队进行足球文化交流，整个活动非常完美，却因自己的不理智行为给破坏了，带了一点遗憾。 对于网友对他的批评，他都一一接受，经过自我反省之后，他认为自己在控制情绪方面做得很不好，还有很多需要改善的空间。 针对这一风波，黄日华鞠躬认错，“通过这条视频跟所有村超联队的球员们，贵州的朋友，全国的球迷，所有的网友，说一声抱歉，对不起，我错了。” “这几日我已经深刻意识到自己的行为不对，也不应该那么冲动发火。人非圣贤，孰能无过，让我们一起，回归到贵州村超的纯粹和快乐吧！” “以后绝对不允许自己再有这样的情况发生，希望在往后的日子里，大家可以看到一个全新的黄日华，也希望经过大家共同的努力，把足球运动发扬光大。” 香港明星队球员罗家英、黄日华（右）在贵州“村超”活动中向球迷致意 新华社发 “村超”的全称是“贵州榕江和美乡村足球超级联赛”，由20支当地以村为单位自发组建的球队组成，自从今年5月开赛以来，以精彩的比赛、火爆的现场氛围和独具特色的非遗表演迅速破圈。 今年8月，香港明星足球队就曾应邀在贵州和村超球队踢了两场比赛，此番是投桃报李，邀请榕江县155人的“村超”代表团赴港，以友谊赛为媒，意在帮助榕江推广当地的文化和美食产品。 本是一场皆大欢喜的足球和文化交流，却因为黄日华的情绪管理问题，引发了一些争议。 不过，错归错，没必要将“球品”和“人品”挂钩。一方面，黄日华从艺数十年，在场下极少负面新闻，人品可见一斑；另一方面，这场比赛双方的年龄差距有数十岁之多，体能、速度和力量落差悬殊，在直接对抗中难免出现误会。 例如，速度占优的一方只是正常过来卡个位，在年迈的对方看来，却有着故意冲撞的嫌疑。 此外，黄日华的脾气，其实也从一个侧面显示出他对比赛很投入、有胜负心。香港明星足球队成立几十年，他一直都是骨干成员，经常组织赛事，乃是发自内心地热爱足球。 参与村超联赛比赛，在很多人看来更多的是一场文化交流活动，他却是视之为真刀真枪较量足球的机会，虽然这次“用力过猛”值得批评并进行追加处罚，但他对足球运动的热爱还是可见一斑。 基于同样的热爱，是足球将贵州榕江的村民们和香港演艺明星联结到了一起，也让榕江当地的文化和美食获得了更广阔的传播和更高的美誉度。 无论是务农还是演戏的间歇，双方都是长期将汗水挥洒在绿茵场的真球迷，球场上的这次小插曲，黄日华固然难辞其咎，但也可以视为双方全情认真投入比赛的一个注脚。 而这样的真情实感和真刀真枪，既是香港明星足球队可以长期“有球必应”、成为香港足球一大特色的原因，也是村超得以频频破圈、影响力不断辐射的原因所在。 希望黄日华的道歉，会成为这一事件的句号。相信香港明星足球队和村超的缘分与佳话，还将不断延续下去。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/116/w550h366/20231115/54d3-bd57a4d3a455385abb01bd9b036f155c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/116/w550h366/20231115/54d3-bd57a4d3a455385abb01bd9b036f155c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/574/w550h824/20231115/0132-52cc02325d225ad91093222315890961.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}