{
  "url": "https://sports.sina.com.cn/china/2023-07-05/doc-imyzrekr3193020.shtml",
  "标题": "水庆霞：知难而不怨 要敢于把自己的水平发挥出来",
  "日期": "2023年07月05日 13:24",
  "正文": "记者王伟报道7月4日下午，中国女足在青岛以2比1战胜俄罗斯女足，取得两连胜。6日，她们将从青岛前往广州转机，7日经新加坡飞往澳大利亚的阿德莱德。据悉，中国代表团约46人左右，足协副主席孙雯作为国际足联女足名宿受邀观战。 这次集训，是世界杯前的最后一期，而检验成果的两场热身赛，都是对俄罗斯，首场比赛是1日进行的，张琳艳制造点球，张睿主罚命中，中国女足1比0取胜；4日下午，双方进行了第二场热身赛。开场仅3分钟，张琳艳就破门得分；第45分钟，俄罗斯将比分扳平；第54分钟，古雅沙打入制胜球，2比1取胜。 以两连胜结束国内集训，对于中国女足来说是好兆头。 张琳艳传射建功，上一场制造点球，显示了不错的状态。此外，队长王珊珊侧重点一直放在进攻端，加上即将回归的王霜，中国女足的进攻端球员，保持着一个上升的势头，这表明，世界杯上，虽然对手实力很强，但水庆霞不会只防守。 5月，女超就告一段落，为中国女足留出了比较充分的集训时间，留洋球员除了王霜，全部回归。球队首先在上海进行了体能基础储备、力量训练；6月12日，球队在青岛集结，进行最后的冲刺，主要进行了整体技战术、攻守转换的训练以及速度、力量和一些专项训练。 水庆霞表示，目前距22日首场与丹麦的比赛不到20天，希望球员们对体能、技战术的内容心中有数，“目前，球队正在按照计划走。” 和俄罗斯的两场热身赛，假想敌就是丹麦。在水庆霞眼里，小组赛对手各有特点，队员们要敢于把自己的水平发挥出来。 “小组赛任何对手都不好打，丹麦虽然没有特别突出的特点，但整体做得比较好，包括技战术的阵形切换，她们很多队员都在英超踢球，整体水平比较高；海地之前不是很熟悉，只是通过录像有了一定的了解，个别球员还是很有特点的，能力特别强，身体强壮，速度快；英格兰是欧洲冠军，攻防转换很好，整体水平很强。”水庆霞说：“所以说，对于我们来说，都是挑战，难度肯定有，我们整体的训练水平，包括对抗，和欧洲球队比还是有很大差距的。但明知有差距有困难，我们也得上，不能放弃，我觉得知难而不怨，敢于把自己的水平发挥出来，才是最重要的。” 打完和俄罗斯的两场热身赛后，出征世界杯的23人名单已经敲定，不过，目前中国足协尚未公布。对于水庆霞来说，这时候放弃任何一名球员，都很心痛，毕竟，她们为世界杯备战了很长时间，而且，每个人都非常努力，所以，她也安慰了落选的球员。此前，杨倩、方洁、李艳飞、沈梦露、赵瑜洁已提前离队，也就是说，在青岛集训的27名球员中，还要再减掉5人。 按计划，此次出征世界杯的球员，国内是22人，王霜从美国直接前往澳大利亚，总计23名队员，不会带未进23人名单的队员前往澳大利亚，如果出现伤病，再从国内征调球员。据悉，7月6日，中国女足将从青岛前往广州转机，7日飞往澳大利亚，届时，23人名单将正式出炉。 抵达澳大利亚后，中国女足还要再打两场热身赛，其中7月13日在黄金海岸对巴西，7月17日在悉尼对哥伦比亚，巴西和哥伦比亚排名分别是第8位和第25位，是非常有锻炼价值的。 打完对哥伦比亚的热身赛后，中国女足将立即返回阿德莱德，20日前往珀斯，准备两天后小组赛首场和丹麦的比赛。  ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230705/dfc6-dad0ba7c2b361a5ff1c8b7999eec1d53.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230705/dfc6-dad0ba7c2b361a5ff1c8b7999eec1d53.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230705/4d3e-f6dd0d92d2f461f0e20d26968e5a039b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/121/w550h371/20230705/8f95-5ced7c59db022b7bf2e85c78df9fb79c.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230705/dc89-9898de870b03f28a410e8b8cd27d2cd3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20230705/ba60-64fb7350cf5d46a2753bd26702267dbf.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230705/b6ff-c5f0ff26e836bfa267b59c9855fb864f.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}