{
  "url": "https://sports.sina.com.cn/china/2023-03-21/doc-imymqrrf9978642.shtml",
  "标题": "安东尼奥：队里最大的星 是你们胸口的五星红旗",
  "日期": "2023年03月21日 08:37",
  "正文": "记者贾岩峰报道这么多年，似乎没有哪支国字号队伍，在没有完成“任务”的情况下，还能受到球迷的尊重，而且，足协高层还到机场迎接，但刚刚打完U20亚青赛的国青，做到了。 西班牙人安东尼奥，作为这支国青的主教练，这支球队的一切，他都很了解，包括中国和亚洲足球的差距等，在接受本报专访时，他表示，中国足球一定会越来越好，但“真正腾飞前，必须把一些最基本的事情做好。” ◆《足球》：在中国球迷的印象里，很多年没有出现过国青的情况了——就是在没有打进世青赛的情况下，还能受到如此多的肯定与赞许。在你看来，国青凭什么能够俘获大批球迷的心？ 安东尼奥：感谢球迷们的认可和鼓励，也感谢我的队员们能够真正做到为了祖国的荣誉拼尽全力。我是主教练，除了拼搏精神外，我还看到了不服输的精神和国家荣誉感。接手这支球队后，在团队精神和爱国精神两方面，我一直非常重视，团队精神不只体现在训练场上，而爱国精神不能只体现在嘴上，必须要有实际行动，要真的拼。 永远不要苛责球迷，要检讨自己，如果球迷对我们的努力不予认可，那就是我们做的没有让他们满意。以我过往的经验看，其实这个时候的中国球迷，除了需要好成绩，还想看到好的态度、顽强斗志和拼搏精神。得不到想要的结果已经很失望了，但如果看不到希望，时间长了，就会形成对球员们的持续指责。 ◆你曾是U16国少主教练，如今执掌U20国青，为何你能够连续接手两支青年国字号队伍？ 接手国青前，我曾担任过04国少主帅，原计划要带队参加2020年在巴林举行的亚少赛，我们当时是在普遍不被看好的情况下晋级决赛圈的，中国足协对于我那段时间的工作还算是满意的，但受疫情影响，这项赛事取消，04国少因此提前解散。在那之后，足协与我重新签订了一份工作合同，执掌03年龄段国青，为进军世青赛做准备。 ◆你在科威特带过队，这段经历，对你在中国执教是否有帮助？ 非常有帮助，至少让我能够清楚地知道亚洲足球大致的水平以及这里的文化和思维。在科威特执教时，我曾经带队打过一些亚足联范围内的洲际赛事，包括亚足联杯等，还到东南亚国家参加过一些赛事，在这个过程中，我对东西亚足球都有了足够多的了解，所以，对于接下中国足协的这份工作，我充满了信心。 ◆之前你是带成年职业队的，为何不远万里来到中国带国字号青年军？ 欧洲国家看到了中国的崛起，并且很震惊，对于我们来说，能够到中国执教，亲眼目睹这个伟大国家的一切，除了是一个工作，更是一种光荣与挑战。我希望能够挑战过往，年轻时，我曾是西班牙U16国少的主力，我相信我有足够的能力和经验，帮助中国足球。 ◆作为一名西班牙教练，你特别强调团队和爱国精神，重视团队精神很好理解，但我听球员们说，你经常说，要为五星红旗拼尽全力，要带着一种哪怕是死也要死在赛场上的决心去比赛，为了捍卫五星红旗的荣誉，不能有任何保留。这些话如果出自一个中国教练之口，我会觉得很正常，但……据我所知，提倡职业精神似乎更普遍一些。或者说，即便强调爱国精神，好像也不是用这种方式…… 球员时代，我16岁零148天就打了西甲，曾是西甲首发年龄最小纪录保持者，后来，我入选过西班牙U16国少和U20国青，代表国字号打比赛的时候，听到国歌响起的那一刻，脑海中浮现的就是我说过的那些话，哪怕我会死去，也要为国家的荣誉而战。身披国家队战袍这种荣誉，不是靠金钱，靠社会地位，靠名气就能获得的，只有凭借真正的实力才能获得，所以，这是一种极为珍贵的荣誉，而且，一生之中只能有非常短暂的时光，可以有这样的荣誉。 我父亲说过，国家队的战袍不会永远属于一个人，除非有一种情况，就是为国家战死，那样，就永远把自己定格在了那里，这一荣誉，就永远属于你了。其实，也不是说一定要死去，而是要带着一种为了捍卫荣誉不怕牺牲的决心，这样，才配得上国家队的战袍，配得上国家给予我们的光荣与信任。 ◆你觉得跟00年以后出生的队员们说这些，他们能听懂吗？或者说，他们真的能往心里去吗？怎么保证他们会按照要求执行呢？ 仅仅凭借言语上的教育，肯定是不够的，必须逐一落实到训练和生活的每一个细节中。我有很好的教练团队，他们给了我最大限度的配合，我跟佳一（领队邵佳一）是合作了4年的好搭档，他在“压榨”球员精神战斗力层面，比我还要厉害。还有我的中方教练组，他们对球队的表现，起到了极为重要的作用。 ◆从哪些方面“压榨”球员呢？ 从大的层面说，比如说集合的准时性，发型着装的统一性，饮食的规范性，言谈举止的得体性；从小的地方来说，单独行动时，必须充分考虑同屋和队友的需求，彼此尊重、理解；再有就是体能达标和战术训练执行标准的公平性，对于一个团队，尺度必须统一，不能搞特殊。只有建立在这些具体要求的基础上，他们到了场上才可能真正成为一个团队。团队不是说说的，而是一种从精神到形式的统一结合体，如果队员们彼此内心不能完全认可，很难达到默契。这些要求，其实不只针对球员，教练组也必须做到。 ◆《足球》：在你之前，有多名来自西班牙的大牌教练到中国执教，比如卡马乔、贝尼特斯等，但他们都没有留下太好的成绩，甚至可以说，大家对于西班牙教练是否真的适合中国足球，是存在疑虑的，你有什么看法，压力大吗？ 安东尼奥：目前，西班牙有大概800名教练，包括主教练、助教、守门员教练、体能教练等，在世界不同级别、不同类型球队执教，我只是其中的一员。但不管在哪里执教，足球教练都是有压力的。就我个人而言，也没想把西班牙足球的一切，完全复制到中国足球上来，我希望用西班牙相对先进和发达的理念和经验，结合中国球员自身的基础和特点，帮助中国足球成长，完善自己，而不是成为别人。其实不只是西班牙，还有其他足球发达国家的教练，只要本着是帮助中国足球成为更好的自己这种理念，就谈不上适合或者不适合。 ◆在你看来，中国球员有什么特点？与欧洲球员比差距在哪里？如何弥补？ 中国有很多有天赋且热爱踢球的球员，他们为了成为职业球员，付出了很多。我们这支团队，球员们在战术执行力、整体压迫和攻防转换速度这三点，做得非常好，不比对手差。 中国球员的弱项，在于无法对场上复杂多变的形势快速理解，然后做出正确的选择——这种理解，不是个人而是整体的，有且只有整体的，才有威胁，比如说当对手摆好阵形攻过来的时候，球员们如何在没有预演过的情况下，根据平时训练的大原则，临场做出集体配合选择，这些选择，可能是一系列的、复杂的，攻守来回切换，变化的难度和频率，往往跟赛事水平和对手实力相关。中国球员在执行一些既定战术和规定动作方面做得很好，但在面对不确定因素时，会稍显不足。与欧洲球员相比，中国球员对于场上形势变化的理解整体水平不高，这可能跟中国足球文化的积累没那么深厚有关。但不是说中国足球就无法打出好成绩，只要经过更加严格和正确的训练，还是可以取得进步的，也正因为如此，中国球队的战术纪律和执行力，也必须更好。 ◆助教杜震宇在一次访谈中说，你给U20国青制定的战术，从接手球队后就基本确定了，根据主要对手日韩伊沙的特点，放弃了西班牙传统的脚下传控战术，采取稳守反击的打法，就像U20亚青赛那样，为何制定这种打法呢？ 其实，足球的战术打法，永远不能脱离两个基本范围：第一，自己是谁，能力如何；第二，对手是谁，打法如何？完全以自我发挥为中心的国家队有，但极少，且不是中国足球目前能够达到的。中国足球目前基础比较薄弱，所以更多地考虑赢球的可能性，只要有一丝希望，我们就要竭尽全力。我说过，中国球员应变能力没那么好，但有非常好的战术执行力，在亚洲范围内身体对抗能力也够，我们说的4个对手脚下技术都比我们好，但我们整体不会差太多。所以，我们的战术思路就是要打整体、快速的足球，而且，我们的反击战术，也不是外界看起来的那么简单，但不方便公开细节，综合来说，这是目前我认为比较适合这支国青现阶段实力和特点的一种踢法。 ◆我们的近邻日本，多年来，一直强调控球，为何他们能做到，我们却做不到，这是中国球迷比较纠结和意难平的…… 到中国执教前，我就经常看到日本的各级青年队去西班牙拉练和比赛，这次的日本U20国青，他们是先去欧洲打了3场热身赛才开启这次亚青赛的，其中3比2赢了斯洛伐克，1比0赢了西班牙，1比2输给了法国。据我了解，日本从青年队开始，他们的实力和技战术熟练程度，就已经可以和大部分欧洲球队相提并论了。虽然大家看到日本在世界杯上的表现觉得很惊讶，但如果知道他们青年队在欧洲的表现，这种惊讶，应该会小一些，其实，日本队已经脱亚入欧了。 你们比较在意的是日本队的传控打法，其实不是脱离现实单独存在的，没有任何一支球队，会为了追求控球或者场面好看，就放弃追求胜利。日本队正是因为想通了这一点，才在卡塔尔世界杯上做出重大的战术思路改变。从控球能力上来说，日本和西班牙有差距，但没有那场比赛呈现出来的那样大，日本只是选择了一种更适合的战术，做更有把握的防守和高效反击。日本在对阵欧洲强队时不落下风，前提是建立在他们提升了反击效率、精准率和速度，这本身跟他们超高的传控能力有很大关系。不过，日本有日本的特点，中国也应该找到中国的特点。 ◆这次我们的战术打法，是否也借鉴了那场的日本？ 我给国青制定战术的时候，距卡塔尔世界杯开始还很远，我也无法事先预知日本队的改变，所以，谈不上是借鉴，如果看到日本队成功才改，就来不及了。但日本队的调整确实可以从一定程度上佐证我的判断以及增加队员们的信心，让每个队员更加坚定的去执行。实际上，战术没有好坏之分，只有适合和不适合，比赛过程的精彩程度，也不是以传接次数和射门次数衡量的，我认为，顽强、严谨的防守，也是一种足球的美，就好像我们在对阵沙特时打进的那个球，我认为配合也是美的。足球的美，不是唯一的，也不能局限在一种模式下，我承认西班牙的Tiki-Taka很美，但不是唯一的美。 ◆打韩国前，据说你做了慷慨激昂的演讲，如果只从90分钟来看，我们的确做到了，没有明显落下风…… 是的。我跟队员们说，很多人都觉得我们早就该回家了，但我们坚持到了小组出线，遇到韩国；有太多的人说，我们一定打不过韩国，好吧，先不去想结果，我仔细分析了双方的录像，很负责地对你们说，从体能、战术、攻防转换速度上，韩国没有明显优势，所以，大家不要过于畏惧，正常发挥就行。韩国可能比我们多的就是大赛经验，但他们不可能轻松战胜我们。 ◆首次比赛后，有球迷说，“虽然日本队与国青队的比分只是一个球的差距，但从那场比赛的内容来看，可能再过50年，也追不上日本”…… 中华民族是一个了不起的民族，创造了现代文明的很多奇迹。我能理解中国球迷希望在足球世界也能成为领先者的心态，但足球不是那么简单和轻易就能做到的。我坚信，中国足球一定会越来越好，但在真正腾飞前，必须把一些最基本的事情做好，先不要急着跟谁比，这样对中国足球不公平。我的建议是，先不要急着跟日韩比成绩，而是跟他们比整个发展体系的结构和完整性，还有相应的足球设施，专业人才的输出途径和质量，如果在这些层面更为接近的话，我相信，双方的实力差距不会像现在这样大。 ◆《足球》：这次亚青赛，多名海外球员没有入选，为什么？ 安东尼奥：挑选球员的时候，我没有刻意考虑谁是留洋的，谁是国内的，整个教练组的观点一致，就是挑选最符合整体战术需要，更有团队精神的球员。足球是一个团队项目，个人能力固然重要，但足球不是11个“1”相加的结果，而是必须经过慎重筛选，球员彼此间相互弥补和促进，如果只根据个人能力选择，那么，组合在一起的效果不一定是最好的。所以，不存在刻意选谁或者不选谁。 ◆有一名中国教练说过，他需要的是一个能够融入到整个团队中的球员，而不是独立于体系之外的球星。但最终却被简单粗暴地解读为他不需要球星，至今不被中国球迷接受，认为中国足球如果没有球星怎么可能赢球。那么，你是如何看待球星和团队之间的关系，你对球星的态度又是怎样的？ 国家队可以有球星，没有人会拒绝有实力的球员。但要看这个球星对于国家队的意义是什么，如果他能把自己突出的能力，融入到整体战术需要中，为提升整体成绩做出贡献，那么，这样的球星是需要的。但如果一个球星只能实现自我价值，不能给队友以帮助和鼓励，甚至独立于体系之外，这样的球星，确实对国家队意义不大。我曾经跟队员们说，你们谁都不要觉得是什么星，这个队里最大的星，就是你们胸口的五星红旗。这才是你们应该坚守和追随的。没有任何人可以凌驾于集体荣誉和利益之上，以自我为中心的球星，不把集体利益放在第一位，又怎么能把国家的荣誉和利益寄托在他们身上。 ◆领队邵佳一球员时代是一名偶像级球星，能谈谈你们之间合作的细节吗？ 我跟佳一似乎是认识了很多年的朋友，开始合作就有这种感觉，他很聪明，对欧洲先进的足球理念有深刻了解，对中国足球也足够了解，他是一个好伙伴，我们彼此是平等交流的，但他很尊重我，我也非常尊重他。特殊时期，我因故无法回到中国的时候，他会把我的训练计划完全执行到位，而且每天晚上都会跟我准时进行视频电话会议，沟通交流，所以，我们的训练质量得到了充分保证。他为人谦虚，是球员们的好榜样。我感谢他这几年来的支持，他也是我对中国足球未来充满信心的一个重要因素所在。我知道，有像他这样的一股力量存在，中国足球不会一直都是现在的水平，有他们的努力，肯定会越来越好。 ◆在这次亚青赛上，有多名球员表现不错，能否点评一下？ 抱歉，我从不单独点评任何一名球员，因为这是团队运动，所有人的好与不好，都不是独立的。 ◆那么能否告诉我，在这批队员里，有哪些是可以留洋的？他们可以选择哪些联赛？ 到欧洲更高水平联赛去锻炼，肯定是好事，但如果没有绝对竞争主力或者主力替补的把握，仅仅是去观摩，效果不一定有留在国内打中超更好。这批球员，我现在无法断言他们谁能去欧洲踢球，但我可以确定，他们未来会有人成为国足主力。 如果他们想去欧洲，先要在国内找到稳定的立足点，在中超成为绝对主力，保证稳定的出场率和出色的表现，然后再去欧洲，至少比赛经验和自信心，不会差那么多。要知道，看起来不错和有实力，不等于在欧洲一定能够打上比赛，除了个人能力，想要融入还有语言、文化、思想、社交、价值观、饮食等多种方面。为什么日本在德国有那么多留洋球员，这是因为，两个民族的思维方式和行为逻辑有很大的关系。所以，我不反对球员留洋，但一定要慎重而不是盲从。 ◆你和中国足协的合同到期了，未来有什么计划？ 我想暂时休息一段时间，陪伴一下家人。对于足球教练来说，对于热爱中国文化的我来说，大门，随时向中国足球敞开。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230321/a34d-f95a3e7e649b1465327aae6548d5728d.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230321/a34d-f95a3e7e649b1465327aae6548d5728d.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230321/a001-3b2a7291bad9a3c2a0787a27160f4401.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230321/34ab-8e1ee6e1419b77973f382b3588fe4a87.jpg",
    "//n.sinaimg.cn/sports/crawl/576/w550h826/20230321/2d2c-caafdb46093504df95205a101a032fcc.jpg",
    "//n.sinaimg.cn/sports/crawl/574/w550h824/20230321/4d08-c0e8561c936526301953988d8d5f42c1.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230321/2420-454f04ee9ed02ec2a0b720307416a617.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230321/e0a0-d0026361c2251c97497ee34682e00ea4.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230321/dc7d-32cda760dcf7f8fc243d72a62323c9fa.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230321/4ac9-ad48c5398673eac8102999ce69c89fc6.jpg",
    "//n.sinaimg.cn/sports/crawl/125/w550h375/20230321/4b40-f40dd49bb47de5b44f285309949708b8.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230321/d3d1-e1fbd5241d30e4341fb9cde16d013d68.jpg"
  ]
}