{
  "url": "https://sports.sina.com.cn/g/pl/2020-09-14/doc-iivhuipp4234451.shtml",
  "标题": "看球真是中国人的必需品吗？你为什么不愿意花钱",
  "日期": "2020年09月14日 13:52",
  "正文": "马照跑，舞照跳。想看直播，还能没渠道？ 新赛季的英超已经开战，中国球迷们的观赛也一点没耽搁。虽然没有转播平台专门播出，但正如许多球迷们所说，人们有100种看到英超直播的方式。免费看直播，他不香吗？ 说到底，这次版权风波的重点还是钱。英超该卖多少钱合理，这是一个问题；球迷们平时愿意花多少钱看英超，又是另一个问题。愿意花钱买会员看比赛的球迷当然不少，但同样有为数众多的球迷并不想花钱，抱怨看球贵，然后从来都是以寻找盗链的方式去“白吃白喝”。 问题很明显了：看英超，看足球，乃至说体育，在如今中国人的生活中真的是必需品吗？你又愿意为此花费多少钱呢？ 根据江苏和上海体育局的相关统计，在这两个国人消费能力极强的地区，2017年的人均体育消费一个两千出头，一个不到两千五，这也就是苏沪各大饭馆里一顿普通年夜饭的价钱。 而在这部分花销当中，大头显然还是人们亲自参与的体育活动。工欲善其事，必先利其器，无论你下班是跑步、健身还是打球，总是需要一套合适的装备的。 比如说对城市白领而言，健身房无疑是工作之余的好去处，跑鞋、健身卡包括私教的开销都可以算是比较重要的需求。 在亲自参与的体育锻炼或者赛事活动方面，与美国2016年的数字相比，除了现场观赛这一块的开销之外，在运动装备和健身房会费的花销上，两国相比起来其实都算是相似的。 从这个角度来说，你不能说体育不是中国人的必需品。新华网2019年初的调研文章称，中国体育人口的比例为33.9%，这就意味着超过4亿人经常进行体育锻炼。虽说天天晚上散步健身的老大爷可能只需要一双旅游鞋，但肯花钱办健身卡、买足球鞋、买羽毛球拍的肯定也少不了。 然而踢球和看球，显然是两码事。一年到头的体育开销中，装备、场地、教练等实体消费可能占据了超过80%甚至90%的比例—— 这才是关键的问题：看球本来就未必是国人的必需品了，更别说看欧洲足球了。 在工人体育场观看北京中赫国安队一个赛季的比赛，总共需要多少钱？最低850元，最高1200元。这个票价说实话并不贵，在一年的预算里拿出这么些钱去看比赛也不难。场次更多的CBA则更贵一些，两三千是常事，最贵的能飙到五位数。 另外，这些花销也属于死忠球迷完全可以承受，也愿意承受的范畴。带着全家去球场支持当地的球队，这是一种极其难得的体验，这类消费和去旅游或者看演唱会和展览是类似的。更何况你也可以不用买套票，什么时候有空去看一场也行。 看中超是这样，看英超却不是。 在天空体育的官网上，可以查到本赛季英超最便宜的一档观赛包：每月18英镑（约合158元），月底续费式的合约。如果要看更多比赛的话，还有每月23英镑（201元）乃至每月40英镑（350元）的为期一年半的长约。 即便考虑到中国和英国消费水平的不同，从中国球迷的角度来看，这些观赛包的价格肯定也不算便宜了。但在本身就观看付费电视的情况下，能有相当数量的比赛直播加上平时可以收看的足球内容，其实并不太会影响到用户订购的热情。 而这，才是中国球迷不太愿意为看英超花钱的核心问题：回报远远赶不上付出。 有人拿体育和娱乐作比较，且不论受众多寡，体育直播相比娱乐本身就有一点吃亏：无论你是追剧还是追综艺，其实并不存在即时观赛的概念，可以半天一天后再看，更可以“养肥了”留到上下班漫长的通勤路上看。你在公交车上见过看昨天的综艺的，见过看昨天比赛录像的吗？ 更不要说欧洲足球赛事与中国天然存在的时差了，即便是英超这样时间比较友好的，需要深夜观赛的场次也不少。我花钱买个会员看剧，这剧归我的就是归我的，哪天想看都行；我花钱买个会员看球赛，动辄忙得没空看直播，时不时还得熬夜……觉得不值，太正常了。 而像英超赛事相关的电视报道或者是专题节目，在国外会被视作值得付费的独家优质内容，在中国球迷这里显然不是。这可能是英超CEO马斯特斯口中的“正常观看英超”，但很多球迷们心中的“正常观看英超”，并不是一种持久全面的收视习惯，而是想看就看，凑点热闹罢了。 所以实际上，几乎不可能指望英超的“硬核”内容能在中国球迷中得到大面积的推广和观看，中国球迷中国外联赛的“硬核”球迷仍然是占比甚低。换言之，想成为国外联赛的“硬核”观众，就得愿意花钱，又有足够的闲。时差和生活压力本身就让有闲变得够呛了，那花钱…… 于是，本身就不太愿意花钱去看的国外联赛，在疫情期间人们考虑削减开支的清单上不说一马当先，肯定也是名列前茅。不看也行，找找进球集锦算了；偶尔看看也可以，花钱免谈。 说白了，在中国体育市场，付费观看海外比赛的盘子远没有那么大，硬核用户也远没有理想中的那么多。习惯了观看免费直播的历史因素也好，体育内容付费文化尚未发展成型也罢，再加上生活压力、固有时差、直播的即时性，都会让很多人不愿意为看英超付这个钱。 在日常开销里，体育显然不是最重要的；而在本来就只有几百块或者两三千块的体育开销中，“看英超”这一类又是看起来最不值当的，最可以舍弃的——那谁还愿意花钱？偶尔凑个热闹“白嫖”几场球，不香吗？ 从尊重版权的角度来说，这当然要不得；但这就是目前中国球迷收看海外联赛的现状。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 历史第一？虐菜刷的？C罗国家队百球到底什么水平 你不认识就是菜鸡？梅罗天天中枪 职业黑子的话术 梅西走向乔丹最后一舞的反面！他和巴萨互相生厌 一群34号共同的梦！他们要带那位兄弟去征服世界",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20200914/8f17-iyywcta3320928.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200914/8f17-iyywcta3320928.jpg",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200914/7eaa-iyywcta3469292.jpg",
    "//n.sinaimg.cn/sports/transform/773/w512h261/20200914/a1e5-iyywcta3523106.jpg",
    "//n.sinaimg.cn/sports/transform/311/w650h461/20200914/bc40-izeysay6728324.png",
    "//n.sinaimg.cn/sports/transform/267/w650h417/20200914/7524-iyywcta3683826.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20200914/8fd5-iyywcta3734348.png",
    "//n.sinaimg.cn/sports/transform/213/w595h418/20200914/8a98-izeysay6637315.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200914/b146-izeysay6682093.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200914/4d6a-izeysay6779795.jpg"
  ]
}