{
  "url": "http://sports.sina.com.cn/g/pl/2018-10-03/doc-ifxeuwws0527565.shtml",
  "标题": "曼联穆帅看哭！英超第一战将血崩 温格瓜帅偷笑",
  "日期": "2018年10月03日 06:35",
  "正文": "欧冠第二轮小组赛，曼联0-0战平瓦伦西亚。桑切斯终于获得了首发的机会，但他在76分钟的上场时间内依旧迷失在老特拉福德球场，出球犹犹豫豫、犀利的突破也不复存在，甚至在禁区内都显得很迟钝。在自己的出场时间内，桑切斯几乎不能制造任何的威胁。加盟曼联近一年的时间了，智利人还是没什么表现，昔日的英超第一战将也许永远回不来了。 此役，贝克汉姆来看到老特拉福德球场看球，他是曼联经典的7号球员。在C罗之后，身穿曼联7号球衣的球星境遇都不怎么样，从数据上来看桑切斯是最差的，自从他穿上曼联7号球衣之后，仅仅在联赛中打入了2粒进球，甚至比之前的德佩、迪马利亚还要糟糕。 桑切斯已经连续2场比赛没有伤病的情况下被穆帅放弃。如果说联赛杯，穆帅不用桑切斯是为了让他轮休的话，那么在上轮联赛中桑切斯没有登场就能够说明智利人状态有多么糟糕了。从桑切斯本场的表现来看，穆里尼奥不用他也是有原因的，本场桑切斯的状态明显有问题，几次进攻端处理球都显得很迟钝，情绪也显得不是特别的高涨。他就像是场上非常平庸的一名球员，但事实上他是目前英超领着最贵的工资，达到了50万英镑一周。 阿森纳名宿基翁说：“在曼联的桑切斯，就像是阿森纳桑切斯的一个兄弟，在场上看不到任何的威胁。”这一点从数据上就能够可见一斑，桑切斯转会曼联之后，总共踢了24场比赛，踢了1959分钟，总共才打入3球，平均打入1球需要花653分钟，也就是说平均要踢七场比赛，桑切斯才勉强能够打入1球。 桑切斯在加盟曼联之前可以说也是顶级的边锋。当年在巴萨踢球，桑切斯每148分钟就能够打入1球，在效力阿森纳时，桑切斯每161分钟就能打入1球。但如今在曼联，桑切斯要花653分才能打入1球，而且他目前的进球荒已经持续了831分钟。有国外网友调侃称：“桑切斯在曼联的最佳表现，就是在曼联官宣视频中的那段钢琴表演。”也有阿森纳球迷说：“这是阿森纳为了报仇当年曼联把西尔维斯特送到了兵工厂。” 实际上，穆里尼奥为了激活桑切斯已经尝试过许多的方法。首先在位置上，桑切斯基本上都是踢他最熟悉的左边锋位置，在阿森纳时智利就喜欢踢这个位置。为此，穆帅有时候不得不让马夏尔与拉什福德去客串踢右边锋。此外，穆里尼奥也尝试让桑切斯去踢第二前锋，隐藏在卢卡库的身后。今天穆帅又让智利人去右边锋的位置找感觉，但桑切斯依然没有稳定的发挥，他与穆里尼奥的战术体系显得有些格格不入。 本来桑切斯的比赛态度是穆里尼奥所喜欢的，但从本赛季来看桑切斯那种玩命的态度似乎也不复存在了，他在场上对比赛的饥渴程度与投入程度明显有所下降。《每日邮报》称在上周一，穆里尼奥曾在训练当中公开批评桑切斯。智利人似乎也有一些不满的情绪，他与穆里尼奥的关系也不再那么融洽，在曼联2-0战胜伯恩利的比赛中，桑切斯在第60分钟就被提前换下，他下场时明显有一个不满的动作。 《马卡报》日前评出了上赛季的最差阵容，桑切斯的名字赫然在列。的确，如今桑切斯可以说成为了高薪低能的代表人物，有人甚至称这是“垃圾合同”，领着50万周薪的超级大合同，打入1球却要花653分钟，这样的低迷表现也难怪穆里尼奥与曼联球迷有意见了。 如今温格与瓜迪奥拉或许正在偷笑。温格至少在离任之前为阿森纳换来了一个姆希塔良，也算是他留给下一任主帅的“遗产”。而瓜迪奥拉也没有为了桑切斯打破球队的工资结构，最终放弃了智利人，他们选择了马赫雷斯，事实证明这是一个明智之举。 （Cinderella）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/277/w650h427/20181003/uuSQ-hkrzyam6606001.png",
    "//n.sinaimg.cn/sports/transform/251/w650h401/20181003/IaEy-hktxqah4249236.png",
    "//n.sinaimg.cn/sports/transform/276/w650h426/20181003/vO2f-hkrzyam6604460.png",
    "//n.sinaimg.cn/sports/transform/225/w650h375/20181003/mdOG-hkrzvkv5764153.jpg"
  ]
}