{
  "url": "http://sports.sina.com.cn/g/pl/2019-03-15/doc-ihsxncvh2616222.shtml",
  "标题": "造5球+戴帽！切尔西大刀要争金靴 伊瓜因慌不慌",
  "日期": "2019年03月15日 05:05",
  "正文": "由于首回合的主场3-0大胜，切尔西客场对阵基辅迪纳摩的比赛并没有太大的悬念，也许是受到欧冠多场逆转大戏的警醒，切尔西并没有放松警惕，用比主场更大比分的5-0击败对手，进入了八强。要说本场比赛切尔西的最大功臣，毫无疑问是参与了全部5个进球的吉鲁，吉鲁也久违地迎来了自己的帽子戏法，这是一个属于他的比赛之夜。 本场比赛前，吉鲁在这个赛季已经为切尔西打进了7个进球，但有6个都出现在欧联杯赛场，联赛只有1球进账，“偏科”比较严重，但也正是凭借他在欧联杯的出色状态，加上伊瓜因感冒没有随队来客场，萨里继续让他在这场和基辅迪纳摩的比赛中首发。比赛开场仅仅5分钟，吉鲁就将自己的进球数扩大，本场担任队长的威廉开出角球，奇克头球摆渡，早已经埋伏在禁区的吉鲁左脚推射破门，这个进球让比赛的悬念已经基本终结，但这对吉鲁来说只是一个开始。 第33分钟，切尔西发动进攻，阿隆索送出一脚穿透力极强的斜传，穿过了防守球员，得球后的吉鲁再次推射破门，这一次他用的是右脚，上半时吉鲁就打入了两个进球。而半场结束前切尔西的又一个进球和吉鲁也有关系，奥多伊和吉鲁打出撞墙配合，撕开了基辅迪纳摩的防线，随后奥多伊传中帮助阿隆索铲射破门。 下半场开始后，主队展开了全力反击，希望能打进一球，在顶住对方的几波进攻后，又是吉鲁站出来帮助切尔西稳定形势，威廉任意球传中，吉鲁头球攻门得手，完成了帽子戏法。这是吉鲁加盟切尔西后的第一个帽子戏法，值得一提的是，吉鲁三个进球分别用左脚、右脚和头球打进。而他上一次戴帽也是在欧战赛场，2015年12月，他的帽子戏法帮助阿森纳3-0击败奥林匹亚科斯，惊险晋级欧冠淘汰赛。 但本场状态极佳的吉鲁的贡献还在继续，第78分钟，基辅迪纳摩前场回传失误，断球后的吉鲁送出一脚直塞球，让奥多伊轻松打入单刀球，两回合对阵基辅迪纳摩，吉鲁都收获了助攻。吉鲁的出色表现，让切尔西在客场收获一场酣畅淋漓的大胜。过去7场欧联杯，吉鲁打入9球，高举本赛季欧联杯射手榜首位，而在过去6个赛季中，有5个赛季的金靴都是打进8球，考虑到接下来切尔西至少还有两场比赛，吉鲁有很大希望去争夺金靴。 全场比赛，吉鲁总共只有5次射门，就成功完成帽子戏法，此外他还为队友制造了两次机会，也是本场头球争顶次数最多的球员，进球不足以完全体现吉鲁的作用，他只要在禁区内，切尔西就可以找到一个可靠的支点，让进攻变得更加立体化，不仅如此，吉鲁还积极回撤寻找机会。《WhoScored》给了吉鲁10分的满分，在切尔西官方赛后进行的全场最佳评比中，吉鲁一个人就揽下了75%的选票。 吉鲁和切尔西的合同会在夏天到期，但报道指出吉鲁和乐意和切尔西续约。虽然在欧联杯赛场表现优异，但吉鲁在国内赛场的表现让他难以得到首发，他上一次联赛进球要追溯到去年11月切尔西1-3不敌热刺的比赛，尤其目前切尔西在联赛和欧联杯都在全力争夺欧冠资格，需要吉鲁将这样的表现复制到联赛上。但目前来看，萨里显然要更信任伊瓜因，但吉鲁并不是没有机会。 一直固守4-3-3的萨里上轮对阵狼队尝试了变阵4-2-3-1，被视为改变的信号，有英格兰媒体建议萨里尝试用伊瓜因和吉鲁搭档双前锋，充分发挥伊瓜因的射术以及吉鲁的支点作用。本赛季剩余的比赛，需要切尔西全部当成决赛来踢，也需要吉鲁能拿出更多今晚这样的表现。 （斗神）",
  "缩略图": "//n.sinaimg.cn/sports/transform/312/w650h462/20190315/ABH6-hufnxfn5622928.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/312/w650h462/20190315/ABH6-hufnxfn5622928.jpg",
    "//n.sinaimg.cn/sports/transform/44/w540h304/20190315/x6Uo-hufnxfn5622916.gif",
    "//f.sinaimg.cn/sports/transform/44/w540h304/20190315/6FKR-hufnxfn5624134.gif",
    "//f.sinaimg.cn/sports/transform/44/w540h304/20190315/THZp-hufnxfn5625973.gif",
    "//n.sinaimg.cn/sports/transform/44/w540h304/20190315/lWDE-hufnxfn5628091.gif",
    "//f.sinaimg.cn/sports/transform/44/w540h304/20190315/tf34-hufnxfn5628774.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190315/xWDZ-hufnxfn5628070.jpg"
  ]
}