{
  "url": "http://sports.sina.com.cn/g/pl/2019-08-31/doc-iicezueu2517444.shtml",
  "标题": "索帅别骗自己了！曼联最大隐患在这 只等慢性死亡",
  "日期": "2019年08月31日 23:13",
  "正文": " 又是一场尴尬的1-1。虽然曼联本场控球次数与射门次数远多于南安普顿，但难奈红魔的攻击手效率太差。以拉什福德为首的攻击线无法提供稳定的输出。曼联清洗掉卢卡库和桑切斯当然没有问题，但问题是卖了人后，曼联没有补强锋线。球队现在不但人手紧缺，锋线的稳定性和进球效率或许都会成为索尔斯克亚面对的最大隐患。 曼联本赛季在攻击线上唯一令人感到惊喜的是丹尼尔-詹姆斯。这名1500万的新援近4场比赛为曼联打进了3个进球。詹姆斯在场上踢球十分简练，不拖泥带水，进攻效率整体上来说非常高。但说到底，詹姆斯不是一个纯前锋，指望他成为球队的头号输出点显然是不现实的。 从OPTA统计来看，曼联本场并非是没有机会，全场红魔的射门次数多达21次。光拉什福德就有多达6次的射门，但本场他的效率实在太低。上半场，拉什福德在禁区内有一次特别好的甩头攻门的机会，但他判断落点失误，跳早了，一次破门良机直接变成了“解围”，下半场实际上拉什福德也有一次头球直接顶向了边线的位置。拉什福德的头球能力真的还需要慢慢打磨。 如果说头球并不是拉什福德的强项，那么射门进球本应该是拉什福德的本职工作。但本场他又挥霍了多次的机会。第55分钟，林德洛夫长传，拉什福德在小禁区右侧形成了与门将的1对1，但他的射门被对方门将挡出。第83分钟，博格巴反击当中送出妙传，拉什福德转身扫射再一次被南安普顿门将化解。在上一轮比赛，拉什福德还罚丢了一粒点球。比起那些顶级的射手，拉什福德的稳定性还是太差。 除了拉什福德之外，曼联的其他的攻击手也没有力挽狂澜的能力。佩雷拉的表现很平庸，替补上场的格林伍德虽然有一次睬单车之后的远射颇有威胁，但他毕竟只有17岁，英超的比赛经验还很缺乏，曼联无法期待他一个赛季进10球以上。替补上阵的林加德的状态依旧没有什么起色。 虽然曼联至今四轮英超都有进球，但红魔锋线深度太薄、效率太低的弱点已经暴露出来。上一场面对水晶宫，数据统计曼联预期进球比是2.24-0.68，打成了1-2，本场对阵南安普顿预期进球比是1.9-0.77，又打成了1-1。从两场比赛来看，根据曼联的射门次数以及射门区域，球队的预期进球都有2球左右，但最终曼联都只打入了1球。 更令人感到忧虑的是，曼联在锋线上几乎没有任何的调整空间了。曼联在今年夏天卖掉了卢卡库，出租了桑切斯。引进的詹姆斯算个边锋，但这不足以弥补卢卡库与桑切斯离开的空白，特别在中锋位置上，曼联严重的缺人。 目前在锋线上能用的球员实在有限。球队只剩下马夏尔，拉什福德和格林伍德三人了，其中前两位是出了名的神经刀，而格林伍德根本没什么一线队的经验。而且这几名攻击手类型是相当单一的，球队除了打快速反击之外，没有真正意义上破密集防守的点。这么踢下去，伤一个或者状态崩一个就等于是慢性死亡了。被曼联球迷诟病的卢卡库，好歹每个赛季还能稳定输出至少15个进球，而今曼联连这样的人物都没有了。索帅嘴上说相信曼联现有的锋线，有信心，但也许这些都是自我催眠罢了。 （Cinderella）",
  "缩略图": "//n.sinaimg.cn/sports/transform/307/w650h457/20190831/e39a-icxmqsw3147430.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/307/w650h457/20190831/e39a-icxmqsw3147430.jpg",
    "//n.sinaimg.cn/sports/transform/601/w400h201/20190831/8b7a-icxmqsw3118638.gif",
    "//n.sinaimg.cn/sports/transform/338/w650h488/20190831/0f5a-icxmqsw3118250.jpg",
    "//f.sinaimg.cn/sports/transform/594/w394h200/20190831/1fc5-icxmqsw3128466.gif",
    "//n.sinaimg.cn/sports/transform/601/w400h201/20190831/b2bf-icxmqsw3129513.gif",
    "//n.sinaimg.cn/sports/transform/601/w400h201/20190831/bd9d-icxmqsw3130471.gif",
    "//n.sinaimg.cn/sports/transform/601/w400h201/20190831/34db-icxmqsw3131952.gif",
    "//n.sinaimg.cn/sports/transform/601/w400h201/20190831/c883-icxmqsw3132691.gif"
  ]
}