{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-08/doc-ifyqkarr7958743.shtml",
  "标题": "1亿时代！巴萨砸两大单 皇马重建还得砸几亿？",
  "日期": "2018年01月08日 16:29",
  "正文": "没有太多波折，库蒂尼奥的转会在这个冬季转会期完成，据悉转会费总额达到了1.6亿欧元。这也再度刷新了冬季转会的纪录，之前范迪克刚刚在这个转会期创造了冬窗转会费纪录和后卫转会费纪录。去年夏天转会窗的疯狂一点都没有刹车的态势，反而在冬窗进一步开足马力狂飙。今年夏天还有世界杯的加成，很难想象转会市场到时候会热成什么样子。几乎可以肯定的是，现在要买一个“优质”一点的球员，转会费都直奔9位数去了，“1亿时代”真的来了。 谈到库蒂尼奥的转会费，巴萨中场拉基蒂奇表示：“我的意见并不重要，但是价格确实有些高了，不过这就是现在的市场情况。”正如这位克罗地亚球星所说，如今的转会市场就是这样一个天价满天飞的状况。随着内马尔被大巴黎豪砸2.22亿欧元违约金天价挖走，转会市场红人们的整体身价又被拉高了一个层级。像登贝莱和姆巴佩这样刚打了一个赛季欧冠的球员，尽管他们的发挥确实非常出色，但直接转会费就拉高到超过1亿欧元，还是令人十分惊讶的——还记得2015年夏天马夏尔转会的时候，转会费令多少人瞠目结舌吗？过两年一看，倒显得没那么贵了。 梅罗时代不可避免地会落幕，而在“后梅罗时代”的人才争夺中，没有任何豪强甘心落后于他人。在惨烈的人才争夺战背景下，也有一些促成俱乐部砸大钱的因素。市场上的优质资源就那么多，我拿到手就意味着你没有，因此适当多花一些钱也是值得的。姆巴佩值不值1.8亿？这不好说，但大巴黎砸这个钱将法国红星招至帐下，就意味着其他队很难有机会再获得姆巴佩了。在欧冠淘汰赛级别球队的交易中，愈发呈现这样的态势：卖方咬定一个价格，如果留不住，买方给够钱就卖；而过往可能被认为略占优势的买方，如今经常乖乖掏钱。 在过往的交易中，买方软磨硬泡砍价的例子不少，但如今似乎越来越难以获得成功了。登贝莱罢训闹得沸沸扬扬，库蒂尼奥同样给利物浦施压。结果转会虽然都成行了，巴萨要掏的钱可都没少掏。换句话说，罢训或许对促成转会有效果，但在这样的转会中，俱乐部的强硬态度会让砍价变得不现实。这种要价的另一种形式是违约金，你跟球员谈好，支付违约金把人带走。如今的转会市场，卖方逐渐占了上风：手握优质资源静候报价，不卖也没什么天大的损失；反倒是买方出于抢占人才的需要，看到可能性稍微大一点的转会，会更愿意多出一些钱。 放在以前，“只剩一年合同”或许也算是砍价的利器，因为再不卖就卖不出钱了。但在这一两年的转会当中，真正利用一年合同这个条件压价的并不算多，阿森纳两大王牌厄齐尔和桑切斯如果续约都谈不拢，今夏要走人的话就都是自由转会。可即便如此，枪手对桑切斯提前转会的要价也没有降低多少。在大宗转会上，“两极化”的趋势更明显了：要不就是卖方支付买方的要价（哪怕比较高昂），要不就等合同到期吧。砍价的可能性还是有的，但想依靠砍价求什么合理价格引援，基本上不现实了。球员越优质，争抢的球队越多，价格自然越是居高不下。 其实在登贝莱和库蒂尼奥的转会案例中，有一个相似的地方，那就是多特蒙德和利物浦在引进他们的时候，都支付了1000万欧元级别的转会费，分别是1500万和1300万。而在这笔钱过后，当他们在各自球队打出来了，再想求购的时候肯定就不会便宜了。就像如今皇马如果要从国米购买伊卡尔迪或者从切尔西购买阿扎尔，9位数的花费预计是少不了的；但如果从桑普（伊卡尔迪）或者里尔（阿扎尔）买人，价格肯定能便宜不少。不过目前和皇马传出绯闻的凯恩、维尔纳和伊卡尔迪等攻击手，所在的都不是让皇马掏出合理价格就能买下球员的队伍。 去年夏天，J罗、莫拉塔和达尼洛等重将离开了球队，这对皇马的板凳实力无疑是巨大的削弱。而板凳之外更深层次的一点在于，这三名球员都处于25-27岁的年龄，是数年之内还可以仰仗的对象。可以想象，如果你损失了一名莫拉塔这样的前锋，要花费多大的代价才能填补这个空缺。在失去了数名中生代球员的情况下，皇马目前的年龄问题逐渐凸显：C罗、本泽马和莫德里奇等球员都已年过30，而新引进的特奥-埃尔南德斯、塞瓦略斯等球员虽然被认为有天赋也有能力接班，但还很难马上挑起大梁。在攻击线上，皇马还没有看到未来的构架。 这或许也是皇马球迷们担心的，毕竟从皇马的年龄结构来看，中后场都不缺球员，唯独前场的攻击手看起来储备还不够。巴萨引进库蒂尼奥和登贝莱确实花了巨资，但至少红蓝军团已经把这两人攥手里了，而皇马求购的目标看起来身价还会接着涨，引援难度可能会越来越大。银河战舰面临的问题是，是要直接买一些“半成品”，还是宁愿砸高价去买市场上的热门人选呢？“半成品”需要时间，也需要合适的教练来培养，失手的可能性或许比相对热门的成品要大一些；就像拜仁花2100万欧元买的科曼表现不错，但仍然会有引进卡拉斯科这样的建议。 皇马要做怎样的选择？这个问题当然不是那么容易就能解决的，虽说西班牙有许多有天赋的攻击手，但纯粹依靠本土的青年才俊也不是万全之策；引进成品的话，虽说该花的钱得花，但转会市场的疯狂中，皇马除了砸钱也需要找到一些相对“合理”的引援来。当然，这个问题不只是皇马需要考虑，只是其他豪强在梅罗同期的球星积攒不到的情况下，已经提前把目光瞄准了90后乃至95后的球星资源，人员储备和相应的转会操作方面相对准备更充足一些。转会费的持续飙高似乎很难避免，在转会市场的疯狂之下，每个球队都要寻找自己的应对策略。 巴萨已经砸了两笔大单，皇马什么时候砸？砸谁？这波更新换代需要花费多少钱呢？其实砸多少钱未必是最关键的，重要的是应对好面前的情况，持续保持住球队的竞争力，根据市场形势和球队自身的情况做出最适合球队的选择。这当然很不容易，也是对皇马管理层的一次考验。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 穆帅曼联到底要砸多少钱 才能追上瓜帅曼城？ 2018大猜想：欧冠新王当立？梅罗能拿世界杯吗 瓜帅曼城也过不了英超最难关？欧冠差真因这点吗 梅西C罗统治明年终结？你是否习惯金球不归他们",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20180108/sCo--fyqincv3858179.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180108/-6tU-fyqincv3871657.jpg",
    "http://n.sinaimg.cn/sports/transform/w600h338/20180108/h8FP-fyqincv3900837.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180108/CdIG-fyqincv3909652.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180108/2tMm-fyqincv3916889.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h344/20180108/K5Ht-fyqincv3928760.jpg",
    "http://n.sinaimg.cn/sports/transform/20171031/n-Lc-fynfvar5465986.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h428/20180108/hWKA-fyqincv3959087.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180108/DIP--fyqincv3967678.jpg"
  ]
}