{
  "url": "https://sports.sina.com.cn/china/2023-11-14/doc-imzuqcmq1934927.shtml",
  "标题": "扬戈维奇：我想扎根中国联赛，执教中超是我多年心愿",
  "日期": "2023年11月14日 11:23",
  "正文": "记者贾岩峰报道“你好！哪位？请问找我有什么事吗？”当记者拨通扬戈维奇的电话时，电话那头一串流利的中文脱口而出，记者不禁怀疑是不是自己拨错了号码。也许因为记者一时的错愕，电话那头又传来了扬戈的大笑声。 最近扬戈心情不错，他刚刚率领青岛西海岸队提前一轮冲超。作为一位在中国顶级联赛踢过球又带队冲超的外籍教练，他的经历，令人称奇。 扬戈维奇与西海岸的合同将在年底到期，是否能够继续带队要看双方的选择。谈及俱乐部，他说：“我很喜欢青岛，这里跟大连一样有海。能够带队冲超是我的荣耀，我很感谢投资人在众多候选人中选了我，这充分说明了他们独到的眼光。至于未来，时间自然会给出答案。” ◆《足球》：提前两轮冲超，是否符合你原来对于球队的预期，对于现在的结果你满意吗？ 扬戈维奇：完成冲超任务我很开心，但还不到最满意的程度，因为我觉得冲超的时间其实晚了两轮，我们应该更早锁定升级名额。有些场次我们本应该打得更好，不过还好不是最后一轮才冲超，否则就真的太尴尬了。 ◆你对自己的要求是不是太高了？冲超不就已经是很好的结果了吗？ 高要求是应该的。这支球队得到了市里、区里和投资人等多方的大力支持，给我们创造了非常好的条件，所以不对自己要求高一点不行。 ◆你为什么会中途接手青岛西海岸队呢？你是怎么打动投资人的？ 这个问题我觉得你应该去问投资人！在我自己看来，可能是我的坦诚以及我对中国足球的了解。当然，还有合适的价格，综合起来有一定的优势。在正式接受工作前，我给球队做了一些评估，指出了目前的问题，也给出了解决方案，同时也立下了必须冲超的军令状，所以最终投资人选了我。 ◆你在中国的时候一直都踢顶级联赛，现在你执教的是次级联赛，你能适应这其中的落差吗？ 当然可以。执教和踢球是两回事，我之前也曾在中乙执教。更广泛的执教经历、更全面地了解中国足球对我这样想要扎根中国联赛的人来说是好事。我在黑龙江、上虞俱乐部和北京国安都执教过，当过主教练，也做过青训教练。我不会用我踢球时的思维去面对现在的球员，我也能够理解大环境的改变对于球员心态和状态的改变，以及大部分球员的心态和想法，因为我非常了解中国足球的过去，所以我的思维是动态变化的，我的执教方式可以随着环境和对象的不同而调整，该坚持的坚持，该变化的也要变化。 ◆俱乐部给你配的是英语翻译，似乎用英语执教对你来说也是个挑战。 准确地说，是用英语加汉语一起执教。其实我可以用汉语表达一些意思，尤其是训练中的一些足球术语，我都可以用汉语表达。也许未来某一天，我可以用汉语接受你的采访。 ◆我很期待那天的到来。那么接手球队后你做了哪些工作让球队的成绩稳步提升？ 接手之初，我发现球队攻强守弱，进攻中的体系建设更好，套路也更多。相比之下，防守弱了些。想要冲超，肯定要做到攻守相对平衡。所以我接手球队后，把训练重点放在了调整防守体系上。效果看起来还可以，所以我们冲超了。 ◆你感觉中甲球员和中超球员的实力差距大吗？ 差距不一定是技术上的，而是心理上和习惯上的。比如说对一些细节的坚持，一对一防守，有时候中甲队员不是做不到，而是他们对防守要求执行的持续性不够，他们给予自己的信心也不够。这需要通过更多训练来调整。今年中甲有一个比较明显的现象，每个球队都有四五个优秀的本土球员，发挥特别稳定。其中，广州队很特别，他们的主力阵容非常出色，具备打国家青年队比赛的实力。 ◆中甲联赛中哪些俱乐部是你比较欣赏的或者说觉得很具实力的？ 四川九牛很不错，石家庄功夫的打法让我最有亲切感，球队的战术理念和我的理念很像。广州队的球员最有潜力，我想多说几句这个队，我觉得他们整个主力框架都能够进青年国字号，他们的实战经验足以匹配该年龄段的国脚身份。 ◆《足球》：你曾去泰国执教过，还带过泰国的U23国家队。当时为何选择去泰国？ 扬戈维奇：最初我是作为助理教练加盟的泰国U23国家队，后来继任了主教练的职务。多了解各国不同的足球文化，对我的执教有帮助，尤其是泰国还是一个经常会跟中国在国际大赛中交手的国家。 ◆你怎么评价泰国球员的普遍实力？以及泰国球员和中国球员之间的差异？ 泰国球员的技术，尤其是小技术要比中国球员强。他们灵活，柔韧性也好，但是在身体强度、对抗能力和战术执行力上，略逊中国球员。 ◆这些年泰国足球进步太大了，以往中国队面对东南亚球队就是赢多赢少的问题，但是现在我们都不敢说一定能赢泰国。究竟是他们进步太快，还是中国足球退步太多了？ 很多人都忽略了一个问题，就是时代不一样了。在互联网不发达的时候，各种信息的传播很慢，在足球领域也不例外。互联网的发达让以前需要花费很多时间和精力才能学到的东西变得简单和快速，也缩短了各国在足球认知上的差距。大家总是觉得中国足球不思进取才导致了今天的局面，这可能只是部分原因。 现在的实际情况是，这个世界变化飞快，泰国、越南等东南亚球队取得进步也很正常，这几年他们都在努力学习韩日和欧洲的先进足球理念，大力发展青训，反过来再看中国，其实中国这些年也从未停止追求更好足球的脚步，只不过付出的方式和方法存在问题，与得到的结果显然不成正比。 ◆从球员性格的角度而言，你认为泰国国脚的性格与中国国脚性格特点上最大的不同是什么？ 我不知道你指的是哪个时期的国家队，因为中国国家队的整体性格特点是有颠覆性的改变的。目前很多中国国脚身上，已经找不到特别突出的性格特点，甚至说，没有性格可能是他们最大的特点。过去的十多年里，中国国家队把自己身上的所有性格都擦拭干净了。 我在中国效力多年，以不同角色与中国足球相处过。我满怀对中国足球的感激，以及对中国这个国家的感情，所以我才说出这样的实话。中国国家队走到今天，恒大至少要负一半的责任。恒大改变了中国联赛的比赛模式，改变了很多中国球员的理想和思维方式，也加速了很多俱乐部的消失。 那个时期，他们对中国国脚的使用方式是简单化、大材小用化，因为复杂的都给外援做了。这样一来，中国球员没有了太大的压力，也就不需要进行太多连续思考，在高压状态下处理关键球的机会更是几乎没有，一切都是建立在剔除中国球员核心作用的基础上去运作。久而久之，球员们的真实心态会怎样？ ◆现在许多人说球员们赚得越多成绩越差，很多国脚也因此被戴上只认钱不爱国的帽子，所以大家认为金元足球是祸根，这才有了后面大幅降薪。 其实钱不是原罪，发钱的人、用钱的方式和用钱的目的才是根本所在。欧洲很多高薪但是也并没有带来球员的惰性和对国家队比赛的懈怠，所以我不认同是钱多毁了中国足球的观点。只能说，没有积极作用的钱越多，才是对中国足球的伤害。 ◆你在中国职业联赛效力的年代，为国家队效力也没钱。刚刚职业化那会儿，大连队也是收入最高的，但是怎么没有太影响他们在国家队的发挥呢？ 那时候，很多中国球员的名字都是响当当的，哪个队没几个当家的中国球星？就拿大连的球员来说，我们交流得最多，那个时代的球员还会跟我打听去欧洲踢球的事情，他们有理想，有向更高目标挑战的愿意。很多时候，追求胜利根本就不是钱的事情，是男人就要追求胜利。 ◆拜仁，巴萨还有皇马，不也是银河战舰一堆球星聚集的思路吗？ 欧洲有财政公平法案，他们买人也得卖人，这是第一点。第二点，不管是什么战舰，你说的这几个俱乐部，是跟中超联赛的很多俱乐部一样，就靠三四个唱主角，其余都打酱油的踢法吗？不是吧？上述球队有没有刻意弱化某一类球员的作用？没有。最重要的一点是，你问的这几个俱乐部，他们的球员在联赛和在国家队所承受的压力，比赛的难度，肯定不像中超之间差距这么大。 ◆你还关注中超联赛吗？关注哪些球队？ 我一直都关注中超，北京国安、大连、上海的两支队，还有山东，浙江，天津……其实，每个队都有自己的特点和值得关注的地方。 ◆大连队是你昔日效力过的球队，你觉得今年的人员实力，就是降级区水平吗？ 应该不是，但是我同样认为深圳队更不应该是早早锁定降级名额的水平。对于一支球队来说，保级从来就不完全是纸面实力能决定的。成绩受到很多因素影响，球队的前途命运、球员的心态、球员与教练之间的关系和默契度、投资人的决心、临场发挥以及球迷的支持等都是重要因素。以前效力大连的时候，那支球队感觉被整个城市所需要，现在这种感觉似乎淡了很多。 ◆今年海港拿到了冠军，但是他们夺冠的过程确实有些波折，那么你怎么评价海港的实力和他们这种起伏的原因？ 海港还没有从他们以往的打法和战术体系中走出来，或者说他们的转型还没有彻底完成。不仅是海港，也有其他球队处于这种转型期。当超级外援核心陆续离去只剩下其中一至两人后，其他中国球员并不能很快调整自己的战术习惯。 尽管海港引进的中国球员也都是国脚级别的，但他们在原来俱乐部踢球思路也都大同小异。现在中国联赛的战术风格肯定要面临一次新的转型了，这个蜕变的过程肯定要暴露很多问题。或许换个思路去看，即便海港如此，也依然没有其他球队能够抢走冠军，这要是放在昔日超级外援遍地的联赛里，是绝对不可能发生的。 ◆《足球》：据说今年联赛结束后，中超可能又要有球队退出。这些年退出成了主流。你在中国多年，你怎么看这个问题？ 扬戈维奇：做中国人真的很幸福，这些年我就看着中国一点点变化，越来越好，生活水平也越来越高。可能因为人们的选择越来越多，踢足球没有展示出特别的好处，反而风险越来越大，参与的人就越来越少了。 我接手西海岸之前，曾经有朋友想要邀请我做青训教练，在大连建立青训基地培养年轻球员，但经过调查后我发现，中国有一个“六年级退役”现象，就是小学阶段后踢球的人数明显越少，大部分不走职业路线的孩子到初中就不踢了，人才断档情况十分严重。就大连地区来说，每年能够给职业队选择的愿意走职业足球路线的人数太少了，而且越来越少，从一万人中选出的队伍和从几百人中选择的队伍，实力肯定不一样。 足球能够提供给球员本身发展的正面影响少，负面影响多。以前好像踢球能够从头到尾有一个正式的职业和基本收入的保障，但是现在一切都要靠自己，而行业也不稳定，所以行业的吸引力也是下降的。另外一个原因就是，中国联赛的各种制度变化太快了。 ◆曾经有投资人抱怨过一会儿U23，一会儿U21，然后搞了一批球员到U24就退役了。一会儿一窝蜂留洋，一会儿又不去了。 说到年轻球员使用这个方面，我发现两个现象。一个是在中国的青年国家队里，好多球员都打不上比赛，能打上比赛的又不一定能入选。就拿今年的广州队来说，我认为只要符合年龄标准的，比赛打得多的都应该入选，他们的实力和经验确实是年轻一代的佼佼者。中国球员就应该多打比赛，哪怕是中甲的，只要比赛多实战经验多，也比中超队的替补更值得。 第二个是年龄结构，低级别联赛长时间当养老院，老队员一窝蜂都挤到低级别联赛去了，不是说不能给老队员机会，但是像乙级这样没有外援的赛事，就应该让年轻球员感受职业足球是怎么回事，作为培养人才一步步向上走的平台。中国刚好反了，强行规定最高级别锻炼年轻人，低级别比赛反而成了老队员扎堆的地方。 ◆有人认为应该进一步增加外援数量，有人认为应该进一步缩减外援数量，你支持哪种观点？ 我不知道变化外援政策的目的是什么？可不可以要看目的是什么。增加外援数量是为了增加竞争，让中国球员有紧迫感？减少外援数量是为了进一步给中国球员让出比赛机会，为了增加中国球员的工作机会和战斗力？就目前中国俱乐部的投资规模，特别好的外援不太容易选来，就算是数量够了，如果外援的质量得不到保证，那意义也不大。 另外，政策制定要不要考虑国家队的需要。把更多的中国球员挤出主力阵容，能不能保证中国球员在联赛中有重要核心位置的决策权？又怎么保证？减少外援的话，整体比赛节奏会下降，那么对于国家队又是怎样的影响？我觉得应该在做一件事以前先考虑清楚目的和初衷，以及所有可能产生的连带后果，最好的和最坏的分别是什么，然后再去做。两个方案都各有利弊，因此得看中国足球到底想要什么。 ◆中国国家队又要开启世界杯征程了，很多人都不看好这次冲击的前景，我们跟韩国与日本的差距越来越大了。我们好像进入了一种恶性循环，不踢不合适，但是踢了以后会进一步加重人们对于中国足球的绝望和负面印象。究竟中国足球该何去何从？ 形象改变不是短时间内就能完成的任务，而且也不能只靠国家队。还要依靠中超联赛呢。如果联赛不稳定，球员的基本生活得不到保障，他们的心理就会处于不稳定的状态，这还会进一步影响他们技战术的发挥。 日本和韩国一直都把好的球员送往欧洲，而且很多都能打上主力，未来中国足球也要鼓励球员有留洋学习和挑战的精神，不能只局限于本国。另外，稳定和长久的发展对于足球恢复自身实力很重要。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231114/d737-fd3c257bead5d4c3cb9453abf2edd52d.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231114/d737-fd3c257bead5d4c3cb9453abf2edd52d.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/bb38-ab2905185e421dd3afb84a2a2c9afb39.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/1820-14d718562c4fda91947801e6223e116e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231114/c5e2-6135e2b0ec8b9d6988d2c41307da223f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/2e58-e1f575eded1065128acc887889099a1e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20231114/9b55-df23f72ce8d624afa00b5f37b5bc9575.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231114/b957-b59e59f4eb53787aa27b8866c4f1aad7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/18c8-43d5fe319c2ceae66d6e8cbccce1d568.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/118/w550h368/20231114/40b2-5695bccc8b2e17ffe41084ee40840b72.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/44b0-e30b470914e1acd14883c76f882d3be6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231114/6e5c-ba963aac5cb50054a2f2cee61adf7050.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231114/4acf-cb5a7cffa8bd51c30dda707a177c461e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/123/w550h373/20231114/b40d-f0026ad71b3b4ce7c41695b8422b0310.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}