{
  "url": "https://sports.sina.com.cn/china/2023-11-14/doc-imzupxcx3823681.shtml",
  "标题": "传承明星联赛 高峰进4球荣膺最佳射手帮北京夺冠",
  "日期": "2023年11月14日 09:56",
  "正文": "11月13日晚上，2023“工勘杯”中国传承足球明星联赛在广东佛山三水区的云秀山体育场降下帷幕。经过5个比赛日30场比赛激烈而精彩的角逐，最终排定了本届赛事两个组别12支球队的名次。北京老男孩队荣膺超级组冠军，天津老甲A队勇夺冠军组的冠军。 11月13日下午，冠军组上演了最后一个比赛日的角逐。在关键一战中，天津老甲A队以4比1击败陕西佳鑫伟业队。天津老甲A队最终以4胜1平的不败成绩荣膺该组冠军，成功获得参加明年超级组比赛的资格。 高峰打进4球荣膺最佳射手帮助北京老男孩夺冠。 在超级组最后一个比赛日的三场激烈争夺中：北京老男孩队首先亮相，他们凭借高峰的梅开二度，以2比0击败上海老克勒明星队。随后，辽宁足球明星队以2比0击败四川通达甲A明星队。 这样，最终北京老男孩队与辽宁足球明星队同积10分，但北京老男孩队以净胜球多2个的优势获得冠军。 广州传承明星队对阵湖北思瀚传承队。 而在超级组当天的第三场比赛中，广州传承明星队对阵湖北思瀚传承队。一旦广州传承明星队获胜，那么将获得本届赛事的第三名，而湖北思瀚传承队则遗憾地明年降入冠军组。 广州传承明星队排出了一个比较具有攻击型的首发阵容。潘伟明把守大门，四名后卫从左至右有马卓钧、麦广梁、李志海、李健华。张兵和张智搭档双后腰。三名攻击前卫为卢琳、彭伟国和徐德欣，郜林单箭头。 开场后，广州传承明星队就主动向对手施压。但出于劣势的湖北队却在第21分钟率先取得进球。当时湖北思瀚传承队在前场右路获得定位球，老将张斌将球开进禁区，蔡曦头球争顶，潘伟明接球脱手，蔡曦随之把球打进空门，意外取得1比0的领先。半场战罢，广州传承明星队以0比1落后。 易地再战，广州传承明星队换上了胡志军和杜蘋两个锋将，梁敬文则在左后卫披挂上阵，整体阵型前压。战至第45分钟，卢琳传中，老将张兵头球破门，帮助广州传承明星队把比分追平 为1比1。此后，广州传承明星队继续猛攻。第58分钟，卢琳左路传送给胡志军，胡志军快速杀入禁区突破，被对方后卫铲倒，主裁判吹罚点球，卢琳操刀一蹴而就，广州传承明星队把比分反超为2比1。 最终，广州传承明星队把2比1的比分维持到完场。这样广州传承明星队就获得了本次赛事的季军，湖北思瀚传承队在超级组垫底，明年降入冠军组。 本届赛事冠军组的最终排名依次为：天津老甲A队、山东传承明星队、深圳传承明星队、青岛老海牛队、陕西佳鑫伟业队、广西传承明星队。 本届赛事超级组的最终排名依次为：北京老男孩队、辽宁足球明星队、广州传承明星队、上海老克勒明星队、四川通达甲A明星队、湖北思瀚传承明星队。 籍本次赛事的成功举办，佛山三水区将进一步推动“足球+”的建设战略，继续深挖“佛山西甲”的IP效应，调动社会力量和社会资本加大三水区足球基础设施建设，搭建足球与文旅深度 融合发展，拉动“足球夜间经济”和“足球过夜游”，辐射粤港澳大湾区和全国的球迷市场，促进三水建设为“粤港澳大湾区足球名城”。 文/广州日报·新花城记者：张喆 广州日报·新花城编辑：杨敏 图片来源：赛事主办方",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/5edc-c01e285d12b992a3b497dbe53a39ce5d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/5edc-c01e285d12b992a3b497dbe53a39ce5d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/15/w550h265/20231114/4a08-aa15a798d621014408288526c332eb59.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/9482-4a48a85151c935f421e78700991a0f9d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231114/d84f-7c804ad46b81b3dd8650f51bb650c445.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}