{
  "url": "https://sports.sina.com.cn/china/2023-02-14/doc-imyfssmi3173121.shtml",
  "标题": "陈戌源的不归路 失控的李铁和国家队",
  "日期": "2023年02月14日 22:26",
  "正文": "来源： 赵宇 懒熊体育 据《人民日报》和新华社报道，中国足球协会主席、党委副书记陈戌源涉嫌严重违纪违法，目前正接受中央纪委国家监委驻国家体育总局纪检监察组和湖北省监委审查调查。 在此之前，中国足协秘书长刘奕、足协国管部部长陈永亮、前国家队主教练李铁等人，已因涉嫌严重违纪违法被带走。 据懒熊体育了解，陈戌源原计划参加2月13-14日在佛山举行的国足会议，但他13日这天没有到场，也联系不上。因为与会代表都已到场，会议只能在没有主席的情况下召开。当天的会开完后，足协工作人员通知参会者，第二天的会取消。联赛管理部门原本计划今天让陈戌源签文件，但在办公室里没找到人。然后就是晚上，官方调查通知发布。 上任之初，每天睡得不安稳 2019年8月22日，河北香河足球训练基地里挤满了中国足球人。在上海海港集团工作了46年的陈戌源，在这一天当选为中国足协主席。此前，他曾在上海上港俱乐部担任董事长，奥斯卡、胡尔克等天价外援，都是他在任时引进的。因巨额投入，上港俱乐部也像很多中超豪门那样绝地而起，并拿下了中超联赛和超级杯的冠军，业内有非官方的统计，称俱乐部累计开销超120亿。 上任第一天，陈戌源很坦诚，他说是组织安排自己到足协工作的，刚开始听到这样的安排时很纠结。在上港工作了46年，他对企业的感情很深。 媒体见面会上，有人问陈戌源是否感到焦虑，他说过去三个月每天都睡得不安稳，脑子里像一直有个球在转。陈戌源当时还说，大众对足球期望很高，但中国足球发展太慢，“改革开放40年，国家发生了很大变化，中国足球却落后于形势对发展。” 陈戌源年轻的时候是个球迷，这也是他后来被集团分配去搞上港俱乐部的原因。在那个中国足球疯狂砸钱的金元时代，陈戌源也“舍得花钱”，上港队的成绩一直稳定。虽然无法撼动恒大的霸主地位，但始终保持着亚冠水准。 在陈戌源担任中国足协主席之前的8个月，上港俱乐部主力前锋武磊留洋西甲西班牙人俱乐部，后来一些对陈戌源的宣传稿件中，也把“积极推动国脚留洋”写了进去。 陈戌源上任后就明确表示，接下来的中国足协要做到摆脱行政化、官僚化、低效率化。不过从中国足协过去三年多的工作表现来看，与他当初的预期还有一定差距。 良心一说，引起热议 陈戌源上任时曾表态，足协接下来要完善职业联赛体制，成立职业联盟，建立规范有序的职业联赛管理体制和运行机制，同时增强俱乐部自我造血功能，让中超联赛在亚洲联赛的排名中稳定保持在前三水平。 为此，联赛积极推动中性化名称改革和股权多元化建设。可是，中超联赛走到今天，并没有保持在亚洲前三的水准，甚至出现了俱乐部大规模欠薪的情况，而且每年都有几家俱解散。 当时就有不少足球业内人士认为，在疫情来临的情况下应放缓中心化名称改革。“中性化名称改革没问题，这符合世界职业足球发展规律，但选错了时机——疫情这三年让各方面经济都受影响，这个时候最应该做的就是维持联赛稳定，而不是为了改革而改革。”一位足球业内人士曾如此告诉懒熊体育。 但中国足球的管理者们依旧像过去那样坚持自我，最终导致不少企业在自顾不暇的情况下失去了继续投资足球的热情，俱乐部的生存问题遭遇到前所未有的危机。 陈戌源上任后曾辛辣地批评过中超的金元足球。他强调称，中超俱乐部的投入是日本J联赛的3倍多，是韩国K联赛的10倍多；中超一线球员的平均薪酬是J联赛球员的5.8倍，是K联赛球员的11.7倍，“金元足球正吞噬中国足球健康的肌体，我们难道还不觉醒？难道有些人良心已死？还要继续享受足球泡沫？” 陈戌源的这番话没问题，可问题是他也曾是金元足球的始作俑者，现在换了座位，态度就发生了明显的转变。当时就有网友留言说：“最该拍拍良心的是足协主席。” 失控的李铁和国家队 陈戌源上任时，中国男足国家队正在里皮的带领下，为冲击2022年卡塔尔世界杯而战。他对国家队给予了大力支持，球队有“武装到牙齿”的后勤保障，到客场比赛时也会乘坐包机出行，这样的待遇在过往是不多见的。 可是，里皮带队在2019年11月进行的世界杯预选赛40强赛中输给叙利亚队，意大利人因此负气而走。中国足协随后选择李铁担任国家队主教练，带队冲击世界杯。接下来疫情爆发，国家队的备战工作停滞了很长一段时间。 2021年夏天，国家队在苏州闭环参加40强赛剩下的比赛，陈戌源也亲临前线观战。球队只踢了一场同关岛队比赛后就不得不把剩下的主场比赛转移到阿联酋，陈戌源也随队一起出征，他在阿联酋见证了球队的连胜，然后晋级12强赛。 出线那天晚上，65岁的陈戌源在更衣室里跳起了舞，这段内容被网友做成鬼畜视频到处传播。李铁当时被捧上天，也扮演了国足拯救者的角色。 李铁的合同本来到国足世预赛任务结束，可是在球队40强赛出线后，中国足协与他续约5年。给一个主教练如此长的合约，在足球圈内引起争议。当时有传言称，李铁的年薪在40强赛后涨到800万人民币，但这并未得到任何官方确认。 接下来，李铁在12强赛中的用人引起争议。再加之李铁本人在赛后新闻发布会上的言论失当，没等12强赛打完就下了课，陈戌源当时一直在前方督战。2022年11月，李铁被带走调查，接下来牵扯出一系列足球圈内人。 “不归路” 李铁下课后，李霄鹏担任国足主帅，陈戌源继续前线督战。球队大年初一输给越南队，中国足球的底线再次被突破。上任之初，陈戌源经常会接受中央媒体的采访，谈论自己的足球哲学和发展理念。可是最近这一年多时间里，他基本没有出来发言。 过去这两年，中国足球出现了大面积欠薪情况，联赛的关注度也在逐年下降。陈戌源的工作也备受质疑，年底的中超联赛和足协杯颁奖典礼，他没有现身。 陈戌源是中国足球历史上第一个来自体育管理体系外的足协主席。他上任之初很多人都期望他能够改变足协原有的工作方式。遗憾的是，他的工作并没有得到更多人的信服。 蔡振华2014年当选为中国足协主席时也曾倍感压力，当着所有与会者发出感叹：“选择足球很难，也可能是走上了一条不归路……”台下一片笑声。他或许想要表达的是自己过去曾取得很多成功，这些成功经验放到足球上未必管用，所以这是一条不归路。 蔡振华没有成功，他以一种正常的方式离开了足球圈，曾被给予厚望的陈戌源也没有成功，但他可能走上了一条不归路。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/60/w550h310/20230214/7e06-790a14076c9ab55e08b71f2b926aa1b0.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20230214/7e06-790a14076c9ab55e08b71f2b926aa1b0.png",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20230214/5a54-05a472d5d9444e59ff51ca85a56805b4.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230214/9baa-9bb86a769faa60c37c515c640bd5df90.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230214/f38a-ae85f57460083f276bf74d41e6283f38.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230214/85ff-b082b3fff803e87fe99ebc6f25349eb3.jpg",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230214/76b4-462c602a685724b5aa7eba48fde1e5f2.png",
    "//n.sinaimg.cn/sports/crawl/590/w550h40/20230214/7018-826643bd17336174c0af78da4a61e59f.png"
  ]
}