{
  "url": "https://sports.sina.com.cn/g/pl/2021-12-24/doc-ikyakumx6099366.shtml",
  "标题": "C罗接连被前队友暗批，他的难题到底出在哪儿？",
  "日期": "2021年12月24日 16:30",
  "正文": "2021年对C罗来说，并不能算顺利。 尽管他并不是毫无收获，意大利杯冠军、意大利超级杯冠军的入账，欧洲杯和意甲金靴都是实打实的成绩，但很显然，这并不是葡萄牙人最想要的东西。 欧冠赛场上，尤文图斯再度折戟沉沙；欧洲杯上，葡萄牙距离卫冕成功还差得很远很远。这一系列的失败，都使得其在金球奖的竞争上注定要落后于梅西，甚至都无法与梅西的竞争者——莱万多夫斯基相提并论。 即将37岁的C罗不再年轻，但他还没到一无是处的境地。 “当我回归尤文图斯之后，我与C罗共事了两年，我认为在此期间尤文图斯变得不太团结。要知道我们在2017年也杀入到了欧冠决赛，那时的我们团结一致，并保持了竞争力，但随着C罗的到来，球队变得不一样了。” 前不久，已经回到帕尔马的布冯在接受采访时提到了C罗。以他在意大利足坛的地位，他当然并不忌惮于评价C罗以及葡萄牙人在队时的尤文图斯。 实际上，这也不是当时效力于尤文的球员第一次如此说道，包括基耶利尼和博努奇在内，不少尤文球员也表达过类似的意思。 这样的言论，自然得不到C罗球迷的支持。 效力尤文图斯的三年时间，C罗为这家球队出场135次，打进了101粒进球，送上26次助攻，场均制造进球数趋近于1。 对于加盟球队时就已迈过而立之年的C罗来说，打出这个数据实属不易。 而且球队之所以要依赖于C罗的发挥，这在很大程度上也源于葡萄牙人自己用表现挣来的地位。如果不是C罗在第二回合的帽子戏法，尤文图斯在2018-19赛季的欧冠联赛，也就无法越过马德里竞技这一关了。 如果队内球员能打出这样的水平，那么球队很难不依赖这样的前锋。 没有了C罗的皇马，经历了近两年的动荡；没有了C罗的尤文图斯，如今正在努力争四。 所以从这个角度来说，布冯的话显然有些避重就轻，他没有看到C罗为尤文图斯带来的功劳，但并不是毫无道理，只不过这个道理，应该让C罗自己来参透。 作为一名球员，C罗的职业程度远超他人，能够获得今日的成绩和地位，绝大部分都源于他十数年如一日的努力。 但是即便身体素质再出众，保养得再好，都无法避免年龄对身体造成的下滑。 在欧洲杯上，他担当单中锋就出现了明显的力不从心。 来到曼联之后，沿用4231的索肖继续将其置于单中锋的位置上，纵使经常奉献绝平、绝杀，依然无法掩盖他在其他时刻的表现平平。 反倒是对球队帮助更大的比赛中，他的身边总有搭档。 索肖下课，朗尼克到任，C罗依然在进球，但德国人对于前场压迫的重视，又给36岁的C罗提出了新的难题，再加上英超赛场向来以比赛密集而著称，他在朗尼克手下的表现还需要继续观察。 想要持续拿出好的表现，他反而要向莱万多夫斯基学习。 11月的国际比赛日，波兰在世预赛末轮不敌匈牙利，无缘附加赛种子席位。 这个结果让很多波兰球迷感到不满，而更让他们难以理解的是，球队王牌莱万多夫斯基缺席了这场比赛，后者此后在声明中解释了自己缺席比赛的原因： “我表示，通过参加的这么多场比赛和对自己身体的了解，我可能不会在两场比赛中都处于最佳状态。” 这已经不是莱万多夫斯基第一次因为保养身体而缺席国家队比赛了，甚至在拜仁慕尼黑，他也经常会主动要求替补下场。如此优秀的一名球员，显然不可能对某些比赛缺乏兴趣，正如他自己所说，他只是希望在他登场的每一场比赛里，都拿出足够好的表现。 从某种角度来说，这可能就是莱万多夫斯基同样三十多岁，却能连续两年竞争金球奖的原因。 以C罗、莱万、梅西这些球员的地位和影响力，只要他们自己不主动表示，任何一位主教练都很难做出让他们缺席比赛、缺席首发的决定。 而在事实层面，这些顶级球员偶尔缺席比赛、缺席首发，对所在球队和他们自己来说，其实都不是什么坏事。球队可以更严格地按照主教练的战术布置来比赛，球员则可以养精蓄锐，在登场的时间里充分发挥自己的能力。 或许这会导致他们的决定性有所下降，但在金球奖的竞争中，占比最大的评判标准始终都是团队表现，而非个人表现。 就像拿到欧洲杯金靴的C罗，其实没多少人会记得他的进球。 对于职业球员来说，年龄对他们最大的侵袭就是身体恢复的能力。 以往，赛后第二天就可以活蹦乱跳，如今，或许就需要更长的时间。在英超赛场，一周双赛是家常便饭，带着疲惫的身躯出现在球场上，C罗和球队都很难发挥出色。 所以，C罗如果还想竞争大赛冠军和金球奖，放松看待某些比赛和结果是更好的选择。水煮鸡胸自然是保养身体的方式，少打一些比赛其实也是。 参透这个道理，他才能愈发接近自己的第六座金球奖。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20211224/4ff6-66042db308a443986c1f07564ae059da.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20211224/4ff6-66042db308a443986c1f07564ae059da.jpg",
    "//n.sinaimg.cn/sports/transform/305/w600h505/20211203/9095-9f3b5c15475b62645ad7cf930a73e23d.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20211224/8842-def493922107f623782276063c38f861.png",
    "//n.sinaimg.cn/sports/transform/236/w650h386/20211224/f99a-d8289f25f4db43c2e1eb299681c809fa.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20211224/dda2-a937e3e9c2faa4d6c54527d532c9706d.jpg",
    "//n.sinaimg.cn/sports/transform/180/w578h402/20200320/08de-ireifzf8905454.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20211224/af0a-8916a6f863fdf1ab0266ea7eee4792d3.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20211224/7e4f-17945b2f45daafc325148e79c34f7221.jpg"
  ]
}