{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-02/doc-ifyqefvx2355696.shtml",
  "标题": "2018大猜想：欧冠新王当立？梅罗能拿世界杯吗",
  "日期": "2018年01月02日 18:12",
  "正文": "刚刚过去的2017年，无疑属于皇马和C罗。在前一年夺得欧冠之后，进一步升级的皇马在16-17赛季成为了改制之后第一个成功卫冕欧冠的球队，并且捧得西甲冠军，在两条战线上都压制住了死敌巴萨。C罗在欧冠淘汰赛最后5场攻入10球的逆天表现令人印象深刻，葡萄牙巨星也终于在金球奖次数上和梅西打成了5-5，两大天王继续着对足坛个人奖项的统治。去年夏天内马尔破历史纪录的转会引发足坛震荡，新赛季上半段也体现出新格局；也是在去年11月，参加今年世界杯的32强全部确定下来。那么在2018年里，国际足坛又有哪些看点呢？ 欧冠：谁都想要！新王当立？ 欧冠谁都想要？废话！作为欧洲足坛的最高荣誉，没有哪家参加欧冠的豪门球会不想获得最终的冠军。而具体到今年的情况，许多想拿欧冠的球队，也确实存在着夺得欧冠的可能性，因为没有像去年的皇马那样那么明显的热门存在了。皇马受困于深度和强度的下降，巴萨走了内马尔也只能求稳为先，拜仁处于新老交替又经历换帅波折……当“皇萨仁”不再那么坚不可摧的时候，别的球队当然会有更多的想法。瓜帅的曼城和内马尔的巴黎无疑是最抢眼的两大挑战者，两队本赛季的欧冠也都展现了不俗的战力。拉出来和“皇萨仁”打一打？虽然听起来好像还有点心虚，但至少也是处于可以一战的境况了。 正因如此，巴黎和皇马的16强对决才尤其值得关注。银河战舰本赛季虽然远没有上赛季的犀利，但单独拉到欧冠淘汰赛里，想要击败乃至淘汰皇马，也绝不是什么容易的事情。引进内马尔和姆巴佩志在欧冠的大巴黎，能否在皇马面前取得突破呢？老王者，新势力，今年的欧冠堪称数年来最有看头的一次。皇马想着40多年没人实现过的三连冠，稳扎稳打的巴萨重燃欧冠希望，海因克斯的回归给拜仁注入了再次冲击三冠王的信心；“四亿妄为”的大巴黎已然急不可耐，瓜帅曼城体系成熟之后迅速升级，上届亚军尤文图斯和英超诸强也在摩拳擦掌……今年的欧冠，到底是王者犹在，还是新王登基，实在是难以预料。 世界杯：梅西C罗有机会圆梦吗？ 在今年夏天的世界杯上，葡萄牙和阿根廷都不属于各路分析中的四大热门行列，被看好的是德国、法国、巴西和西班牙。但之前欧洲杯和世界杯的经历表明，两大巨星所在的国家队未必就没有争夺世界杯冠军的机会。在桑托斯手下，葡萄牙形成了良好的攻防体系和沉稳扎实的杯赛打法，成为了一支非常难啃的球队，“桑托斯+C罗”这个组合三年多以来没有输掉过任何正式比赛。而阿根廷也迎来了名帅桑保利，梅西天神下凡带领球队杀入世界杯的一战，或许会让桑保利更明确梅西在队中的作用，尽可能为他打造整体性更好的支持。面对德国、法国这样的豪强，梅西C罗的球队可能会处于下风，但也并非只能束手就擒。对于两位已经年过30岁的巨星来说，今年很可能就是最后一次冲击世界杯冠军的机会了。 除了梅西C罗之外，内马尔在巴西也被视为拥有着“一人球队”的地位。桑巴军团的球员储备和主帅蒂特打造的高效运转的球队体系，也让他们在预选赛踢出了非常强势的表现，在南美区处于鹤立鸡群的状态。在转投巴黎之后，内马尔实际上已经获得了与梅西C罗相似的“评奖地位”，一切就看巴西球星如何发挥了。如果内马尔能够率领巴西夺得世界杯，同时率巴黎在欧冠中有神勇的发挥，很有希望对梅西C罗形成实质性的冲击。当然无论是梅西、C罗还是内马尔，都需要面对卫冕冠军德国队、来势汹汹的法国队和强势复苏的西班牙队。与欧冠相比，世界杯的悬念同样不会小，这项全球关注度最高的足球赛事也会引发又一个夏天的热潮，又会有许许多多的故事诞生。 转会：1亿越来越不是事儿了？ 当2016年夏天博格巴成为历史上第一个“1亿先生”的时候，人们还在谨慎讨论下一个转会费破亿的球员会是谁；令人意想不到的是，内马尔去年夏天出人意料地完成转会，大巴黎不眨眼豪砸2.22亿欧元违约金的挖角方式令人瞠目结舌。转会费纪录被大幅刷新之后，球员身价很快飙升，姆巴佩（买断金额）和登贝莱的成交价都超过了1亿欧元，如今市场上给优质的进攻球员喊价1亿根本不是什么夸张的事情。而就在这个冬季转会窗，利物浦引进的范戴克又大幅刷新了后卫的转会费纪录，看来买个后卫也愈发砍不下来价了。库蒂尼奥、格列兹曼、迪巴拉、凯恩、伊卡尔迪、维尔纳……这些转会绯闻无论哪个成为现实，恐怕都是九位数的成交价——更别忘了，夏天还有一次大幅推动球员身价水涨船高的世界杯呢。 教练方面，在经历了2016年夏天的大流动之后，各大豪强的主帅人选暂时稳定，大规模挪移的可能性不太大。但具体到各队，皇马主帅齐达内目前应该算是压力比较大的，何况皇马对自家主帅也有着非常高的要求。如果银河战舰本赛季同时无缘西甲和欧冠的冠军，齐祖能否留任还不好说。除此之外，拜仁仍然在努力挽留本身只是回来救火的海因克斯，毕竟从目前的情况来看，海帅离开之后似乎还没有看出合适的接替者。赋闲在家的安切洛蒂会有什么样的新工作？今年夏天，哪些俱乐部和国家队的教练会发生改变？随着赛季的进行，这些问题的答案可能会更清晰一些。 纪录&评奖：梅罗终于可以被撼动了吗？ 虽然赛季刚刚进行到一半，但五大联赛中已经有四大基本上失去了悬念。在曼城和巴萨各自在客场击败主要竞争对手之后，英超和西甲都形成了一枝独秀的态势，两个领头羊掉链子的可能性看起来并不大。德甲的拜仁和法甲的巴黎各自坐拥明显优势，挑战者们的不稳定更是让他们的压力减轻。只有意甲六连冠的霸主尤文图斯暂时1分落后于那不勒斯，冠军争夺算是悬念仍存。人们更关心的或许是瓜帅曼城还能打破多少纪录，毕竟蓝月军团已经缔造了英超历史上最长的18连胜。单赛季积分纪录，胜场纪录，能否赛季不败？能否拿到100分？对于统治力超强的瓜帅曼城，人们总是会提出更高的要求来。而蓝月军团到底能把英超“碾压”到什么地步，也是值得关注的。 到了2017年底，皇马巴萨在欧冠没有那么强势了，凯恩超越梅西成了年度射手王，莱万和卡瓦尼也打出和梅罗相仿的进球成绩单——许多迹象似乎在表明，对梅西C罗的冲击又向前进了一步。但力压梅西和C罗的球队拿到欧冠，同时打出梅罗级别的进球数字，世界杯还有出色的表现，这又谈何容易呢？更何况就算你打出了这样的表现，“评奖惯性”或许还能让梅罗继续支撑下去。即便有世界杯加成，目前看来除了内马尔，其他人力压梅西C罗夺得金球奖的可能性似乎还是很难想象。梅罗对个人奖项的统治，会持续到什么时候呢？ 最刺激的欧冠，最刺激的世界杯，在这个标准的大赛年里，国际足坛绝不会缺少值得期待的故事。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 瓜帅曼城也过不了英超最难关？欧冠差真因这点吗 梅西C罗统治明年终结？你是否习惯金球不归他们 历史最强！还记得梅西打进91球的那一年吗（gif） CCTV5到CCTV1的球星：AC米兰金球传奇领衔",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w621h348/20180102/ZzGu-fyqefvx1897618.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h406/20180102/1LNY-fyqefvx1955560.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h361/20180102/FOIY-fyqefvx2011093.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h361/20180102/GPff-fyqefvx2057829.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180102/5h-k-fyqefvx2104016.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180102/AH5U-fyqefvx2141261.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180102/KI7s-fyqefvx2199126.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h413/20180102/sVkQ-fyqefvx2240174.jpg",
    "http://n.sinaimg.cn/sports/transform/20170728/rx05-fyinvys8739158.jpg"
  ]
}