{
  "url": "http://sports.sina.com.cn/g/laliga/2017-12-29/doc-ifyqcwaq5875210.shtml",
  "标题": "梅西C罗统治明年终结？你是否习惯金球不归他们",
  "日期": "2017年12月29日 17:58",
  "正文": "2017年即将落下帷幕，在年底的这波颁奖当中，C罗囊括了各种各样的个人奖项，将这一年定义为了“C罗年”。在金球奖次数追平梅西之后，两人也包揽了过去10年所有的金球奖荣誉。到了2018年的门口，一个近几年来一直都会问的问题又要被再度提起：梅西C罗统治的终结，会不会就在2018年呢？ 之所以这么说，当然是因为有一定的迹象显现出来。过去C罗和梅西争夺的年度射手王头衔，今年被热刺前锋哈里-凯恩夺去，而且效率一点都不输给梅西和C罗。除了凯恩之外，莱万和卡瓦尼的年度进球数也达到了梅罗级别的水平，效率同样不逊色。换句话说，真正让梅罗区别于其他人的“宇宙级”数据是年度进球60+，但这一点梅西C罗自己目前也做不到了；另外一边，其他前锋们在获得足够支持的情况下，冲击年度50球也没有以前那么难了。梅西的年度91球，C罗的连续四年60+，已经成为了传奇级别的逆天数据，包括梅罗在内的所有人都很难企及。 除此之外，在个人的影响力和统治力方面，梅西C罗随着年龄的增长也在出现下滑。这当然不是说他俩就不是顶尖水准了，而是两人更需要借助整体的力量，强行逆天改命的爆发力和频次都要下降。前两年被认为拥有更好的整体的C罗，本赛季在皇马遇到颠簸的情况下也多少有挣扎；而本赛季拥有更多开火权和更稳定保障的梅西，展现出了自己杰出的决定性，迎来生涯的又一段活跃期。但你也不难发现，梅西虽然依旧脚法惊人，但射门感觉也不能总是那么逆天了；C罗摆脱防守球员的次数依然不少，但有些情况的终结会有失犀利。 正是基于这样的判断和皇马巴萨自身多少都存在的隐患，本赛季的欧冠被认为是近年来悬念最大的一次，豪强之间的交手结果非常难以预料。MSN组合解体了，皇马的超强阵容厚度也不复存在，出现一个皇马巴萨之外的欧冠冠军完全是可以想象的事情。目前看来，逐渐磨合成型的瓜帅曼城和掌握有梅罗之后两代顶星资源内马尔和姆巴佩的大巴黎，算是最为热门的挑战者。当然也不能忘了海因克斯的拜仁，继续充实阵容的尤文图斯，以及英超的其他强队。拼整体战斗力也好，拼球星也好，其他球队和皇马巴萨之间的差距似乎又缩小了。 欧冠是一个因素，世界杯则是另外一点。2006年夏天，当两届世界足球先生、一届金球奖在手的小罗携欧冠冠军的威风来到德国的时候，很多分析认为那届杯赛可能将成为巴西巨星的加冕礼。但无论是个人发挥还是球队战绩，小罗在那届杯赛都遭遇惨败，期待中的“小罗时代”并没有延续下去。梅西和C罗所在的球队都不处于世界杯争冠的最热门行列，而几大夺冠热门中就有内马尔率领的巴西。虽然桑巴军团不乏名将，但无疑被视为内马尔的球队。如果他能够率队夺冠，带来的冲击力无疑是要超过10年的西班牙或者14年的德国的。 这其实是谈到冲击梅西C罗统治时的隐藏问题：在梅罗统治时代的10年里，有3年的欧冠得主并不是梅西或者C罗所在的球队，但他们依然可以赢得金球奖。当然在其中的2010年和2013年，按照记者投票评选出的“金球奖”得主分别是斯内德和里贝里，只是因为与FIFA合并才造成了评选结果的变化。不过随着金球奖投票记者范围的大幅拓宽，如今的金球奖也有一些“FIFA化”的趋势，想要依靠欧冠头衔就压过梅西C罗并不容易。换句话说，把梅西或者C罗推下金球奖王座，比把皇马巴萨推下欧冠王座还要难得多。即便数据真的达到梅罗级别，印象分还得足够。 这也是帮梅西C罗延续所谓“评奖地位”的一个因素，因为他们的数据太强，往往会让人用他们的标准来衡量其他球员；而万一其他球员也达到了他们的数据，你总是还能找出梅罗更胜一筹的理由，因为他们原先就是“超出地球”的。经历几次评奖之后，内马尔好不容易逐渐奠定了第三人位置，其他人想异军突起就更难。不妨假设，如果拜仁本赛季获得三冠王，莱万一年攻入和梅西C罗数量差不多的进球，关键场合屡有贡献，波兰的世界杯成绩也和阿根廷葡萄牙相差不多，那莱万能得金球奖吗？这个在以前或许希望很大的情形，在梅罗时代或许就没那么稳了。 从这个角度来说，已经在俱乐部和国家队都坐稳“一人球队”位置、基本被公认为当世第三人的内马尔，还是离梅西C罗最近的人。而其他如果曼城、拜仁等球队获得欧冠，或者是德国、法国、西班牙等热门获得世界杯，都很难挑出相应的挑战梅罗的王牌人选。这当然不是否认这些球队中球员的能力，而是从王牌对决的评奖角度来看，他们很难像内马尔那样集中票数。而瓜帅继续在寻找着没有梅西的情况下打造统治级球队的方式，就算曼城最终成功夺得欧冠，多半也会被视为是团队或者说瓜迪奥拉的胜利，而不是那么“巨星化”的解读。 皇马巴萨会在2018年同时无缘欧冠冠军吗？这样的可能性当然存在，而且可以说是近几年来最有可能的一次。梅西C罗会在2018年同时无缘金球奖吗？当这个问题出现的时候，就算你知道梅罗逃不过岁月的侵蚀，知道他们的球队可能无缘重大冠军，知道他们的数据和效率也已经被其他人追上了……但你还是很难想象，金球被他俩之外的人拿到会是什么景象，即便获奖的可能是早已被认为有能力拿金球、也最接近拿金球的内马尔。因为梅罗十年的统治实在太漫长、太强势，即便你知道这样的统治终有落幕的一天，似乎也还不太习惯那天真正的到来。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 历史最强！还记得梅西打进91球的那一年吗（gif） CCTV5到CCTV1的球星：AC米兰金球传奇领衔 状态出早了？曼城巴萨不应该打这么好吗 巴萨狂甩皇马的幕后英雄 解放梅西用神保利尼奥",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h395/20171229/SIrV-fyqefvw0697272.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h443/20171229/stKi-fyqefvw0704141.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171229/quf2-fyqefvw0708199.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h371/20171229/o74B-fyqefvw0712123.jpg",
    "http://n.sinaimg.cn/sports/transform/20170324/-1UZ-fyctevp7201390.png",
    "http://n.sinaimg.cn/sports/transform/w650h366/20171229/pynI-fyqefvw0723222.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171229/AsQY-fyqefvw0728122.jpg",
    "http://n.sinaimg.cn/sports/transform/w615h361/20171229/UK7w-fyqefvw0736852.jpg",
    "http://n.sinaimg.cn/sports/transform/20170728/rx05-fyinvys8739158.jpg"
  ]
}