{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-02/doc-ifyqefvx1757892.shtml",
  "标题": "瓜帅曼城也过不了英超最难关？欧冠差真因这点吗",
  "日期": "2018年01月02日 15:54",
  "正文": "曼城气势恢宏的一路连胜，最终停止在了18场。连胜的终结者是保级队水晶宫，这或许有些出乎意料；但连胜终结于这段圣诞新年赛程，还是多少可以预见到的。在和水晶宫的较量中，曼城两员大将热苏斯和德布劳内伤退，给球队造成了明显的持续影响。都说缺少冬歇期的英超非常“磨人”，强如本赛季的瓜帅曼城，也在这段时间里“中了招”。缺少冬歇期这一点，往往会和英超近年来在欧冠的成绩不佳联系到一起，那么事情到底是怎样的呢？ 《卫报》去年总结了一组数据，分别是08-12年以及13-17年这两个五年阶段中，英超球队进入欧冠八强的次数对比。差距是惊人的14-4，而西甲球队则相应从8增加到了15。《卫报》的分析指出，问题不仅在于没有冬歇期，更在于圣诞新年的赛程还异常密集：“让节日赛程尽可能地艰苦，英格兰足球似乎是对此感到骄傲的，但这可能不是最好的准备二月份欧冠的方式。”曼联门神德赫亚也曾经在采访中表示，在英格兰的12月和1月是通常没有休息的，有很多的比赛要打，这对英超队伍来说是难熬的阶段，并且在这种情况下要准备好欧冠会有一点困难。 圣诞新年这段赛程的比赛繁多，最直观的影响自然就是增加了伤病的可能，尤其是连续的高强度疲劳作战之下。一份2012-15年的统计显示，这期间最容易受伤的月份多是12月和1月，也就是赛程密集期间，比平均值大约高出30%。在这样的时间段出现一些非对抗的肌肉、韧带等伤病问题，似乎也并不奇怪。再强的球队、厚度再好的阵容，也经不住伤病的反复打击，尤其是关键位置上的球员。据悉热苏斯有可能最多伤缺3个月，曼城如何应对这样的情况，还需要看瓜帅的后续调整。 当然，也有观点认为英超球队本身就与皇马、巴萨、拜仁等欧冠顶尖豪强存在差距，缺少休息并不足以成为场上踢不过的理由。而本赛季英超球队在欧冠有复苏迹象，五支球队全部小组出线，即便是签运差一些的切尔西（对巴萨）和热刺（对尤文），也都有晋级的可能性。在这种实力相对接近的比赛中，如果某一方有重要的球员折损，自然会对比赛结果带来影响。强如瓜帅曼城的统治力，到了圣诞新年赛程连遭伤病打击之后，似乎也不那么令人乐观了。或者说，缺少冬歇期并不会打垮一支英超强队，但对球队的健康状况和锐气有可能造成伤害。 但如果考察受伤的具体情况，似乎又很难把锅完全扣到缺少冬歇期头上。就说庞琼对德布劳内的那次飞铲，不管是不是放在这段时间，都是非常危险且很可能导致受伤的动作。比利时球星近期确实显露出疲态，但这样的受伤和他休息不足并没有太大关系。这样的凶悍动作之下，裁判尺度也成了讨论的焦点。瓜帅赛后就说道：“裁判们必须保护球员，我们都知道英格兰的比赛对抗有多激烈，不只是曼城会失去重要的球员。慢镜头回放告诉了我们一切，我们必须要保护球员们。”在本来就高节奏、高对抗的环境之下再缺少保护，受伤的风险自然小不了。 同样地，伤病情况多也未必全都怪罪圣诞新年的密集赛程。统计数据显示，在从8月到次年5月的漫长赛季中，11月到次年1月本就比其他月份出现伤病的频次更高。另外从运动本身的角度来看，寒冷天气也会增加伤病的可能，你很难说到底是缺少一两周的休息还是天冷导致了伤病发生。夏天有没有国际大赛（比如14-15赛季和15-16赛季），也会对伤病出现的时间和频次产生影响。如此看来，赛程密集和伤病频仍的关系并不能一概而论，影响因素其实是比较多的。有建议就称没必要一味保留或者取消圣诞新年赛程，而是可以根据是否有国际大赛来随机应变。 当然有人会说，十来年前英超横行欧冠的时代，圣诞新年赛程同样密集，怎么就没有这样的影响呢？的确，这可以佐证英超如今在欧冠表现不佳的“实力不足论”，毕竟那时候英超球队在欧冠的竞争力比现在强得多；但如今的比赛节奏和对球员多线作战的要求，也比当时要强了，各家豪门都在拼命囤积资源比拼阵容厚度。10年前一个赛季踢65场比赛，与如今一个赛季踢65场比赛，还是存在区别的。如今的一个赛季里，变数越来越多，要求也越来越严苛。虽然各队都会想办法来应对这些变数，但也难保有些算不到的因素会带来影响。 其实从总比赛场数的角度来说，上赛季获得欧冠的皇马打了60场，获得欧联杯的曼联则打了64场。差4场到底是什么程度？这个话题就很值得玩味了，而且很难得出确切的答案：你可以说每多“加塞”一场都很要命，但也有人会说欧冠和欧联杯比赛的强度不一样；双方都有一些没有“全力应战”的比赛，但你很难说清楚到底用了多少力，休息的程度又如何。这样一比起来，到底谁的比赛压力大？大多少？英超“加塞”出来的多的比赛，到底有多大的影响？这个问题很难有确切的答案，正如缺少冬歇期对英超到底有怎样的影响很难确切解析清楚一样。 在英格兰赛场上，这样的密集赛程可能是一种传统的体现，这部分的传统也是需要获得一定程度的尊重的。它对球队或者球员固然会造成一定的影响，但球队在欧冠赛场能走多远，绝不只是由冬歇期长短这么一个因素决定的，没必要把原因都归结到这里。在一个赛季的征战中，各种各样的变数都是难免的，相比之下冬歇期短暂甚至算是一个相对可预测的变数了。针对冬歇期的安排，英超方面也有改革和调整的声音传出；而在目前的情况下，适应冬歇期的节奏，提升自身多线作战和抵抗压力的能力，则是英超诸强需要做的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 梅西C罗统治明年终结？你是否习惯金球不归他们 历史最强！还记得梅西打进91球的那一年吗（gif） CCTV5到CCTV1的球星：AC米兰金球传奇领衔 状态出早了？曼城巴萨不应该打这么好吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h367/20180102/D9Xv-fyqefvx1659514.jpg",
    "http://n.sinaimg.cn/sports/transform/w647h363/20180102/ARTX-fyqefvx1673019.png",
    "http://n.sinaimg.cn/sports/transform/w650h411/20180102/mZar-fyqefvx1684026.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180102/mCta-fyqefvx1690583.jpg",
    "http://n.sinaimg.cn/sports/transform/w462h233/20171231/pkpb-fyqefvw7194492.gif",
    "http://n.sinaimg.cn/sports/transform/w590h350/20180102/TN38-fyqefvx1713006.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180102/Kn4F-fyqefvx1723040.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h341/20180102/GTeI-fyqefvx1728612.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h387/20180102/g8fS-fyqefvx1735245.jpg"
  ]
}