{
  "url": "http://sports.sina.com.cn/china/2023-09-13/doc-imzmpmzq7643811.shtml",
  "标题": "马德兴：国足输掉的是各界的信心 信老人迷失方向",
  "日期": "2023年09月13日 10:30",
  "正文": "来源：马德兴 德兴社 0比1！9月12日，中国男足国家队在成都输给了来访的叙利亚队，这似乎是一个意料之中的结果。而当终场哨声想起时，现场的球迷将掌声送给叙利亚队，这或许已经从一个侧面说明了外界对现在这支国家队的态度。坦率地说，中国男足输给叙利亚队，并不仅仅只是输掉一场热身赛，而是进一步消耗了外界对中国男足国家队的耐心与信心。在距离世预赛36强赛还剩下只有2个月的情况下，各界对于这支国足几乎可以说是“绝望”了！而这种失败，与现在的这支国足依然迷信的老队员的“经验”不无关系。 放低姿态，尚不彻底 国足在上场热身赛中1比1战平马来西亚队，与之形成鲜明对比的是，稍后时间，近邻日本队在德国本土以4比1横扫德国队，并直接令德国队主帅“下课”，这再次极大地刺激了中国球迷的神经，也使得外界对这支国足已经没有多少耐心了。而这从中国队与叙利亚队比赛的现场上座率上其实就可以进一步看出。固然，12日是工作日，多少会对上座率产生一些影响，但现场仅有12367人，较上场中马之战几乎少了一半的观众。所以，记者才有感而发：中马之战1比1的结果让成都球迷彻底伤了心，要知道，中国男足国家队是时隔30年之后首次坐镇成都连续作战，一场比赛便让成都球迷的心“凉了一大截”。本场比赛中，国足也有意识地去作一些改变，但至少并未像外界所期待的那样有效果。 不得不说，鉴于目前中国足球的现实情况，国足其实已经是放低了身段。比较能够说明问题的是，本场比赛一开始，国足便摆出了一个“三后卫”或者更确切地说是“五后卫”阵型。这不仅仅是因为叙利亚队相对还是有一定实力和水准的，虽然目前的国际足联排名在中国队之下，但整体实力和水平在国足之上。而且，采用这样的战术安排，某种程度上也是可以预见到的，就是未来11月出战36强赛世预赛小组赛时，中国队大概率会采用“五后卫”战法去出战泰国队和叙利亚队，就是将自己放在“弱队”的位置上去拼对手。 不过，尽管是五后卫，但国足并不像采用防守反击的踢法，而是想着更主动地去控球、去进攻，两侧翼位球员李磊和孙国文的位置都压得很上，想着更多地控制场上的局面。只是，叙利亚队或许是客场作战的缘故，本场比赛中虽然阵型还是442，但并没有主动追求进攻，甚至在防守时，左侧的前卫11号马尔穆尔位置后撤得很深，像是五后卫在进行防守。这就使得原本攻坚能力不强的国足看上去场面上有些优势，但实际效果却不理想。相反，叙利亚队的反击威胁更大、创造出来的机会相比也更多一些。 某种程度上，这其实也是目前国足最大的一个问题，或许也是教练组需要重新考虑的问题，即中国队是否应该更进一步放低姿态，放弃目前这种试图去控球、去主动进攻、想着主导比赛的打法，更坚决地采用防守反击的踢法。因为现有中国球员的能力不足以支撑球队、支撑教练的这种战术设想。特别是，11月面对泰国队与韩国队这两支队伍，暂时抛开韩国队不提，中国球员的技术能力、传球能力、进攻能力，甚至包括战术素养等恐怕都无法与泰国球员相比。在这种情况下，中国队与泰国队交锋时，如果想着去主导比赛，反而会被对手打得极为狼狈。在这种情况下，选择主动回收、然后抓机会反击，可能反而机会更大。这一点，在刚刚结束的泰王杯决赛中，伊拉克队与泰国队一仗就很能说明问题。 论技术和个人能力，伊拉克球员恐怕不在泰国队之下，但伊拉克队在比赛中选择了放弃控球权，而是主动将控球权交给泰国队，整场比赛中，伊拉克队的控球率不到30%，但抓反击却是相当成功，两次有效的反击，帮助伊拉克队连续领先。泰国队因为有东道主优势，所以两度将比分追平，甚至还获得了点球的机会。在90分钟战平之后，伊拉克队通过互射点球战胜泰国队，最终获得冠军。 某种程度上，伊拉克队客场对阵泰国队的战法，就很值得中国队借鉴。实际上，在与叙利亚队的比赛中，叙利亚队也是放弃了主动控球，中国队更多地控制着球权，而且也想主导比赛，但最终的结果就是输球。同样，对阵马来西亚队的比赛中，中国队也是寻求更积极、更主动的进攻，但完全控制不住场上的局势，反而被马来西亚队抓住机会反击得手！所以，实力使之然，中国队需要更进一步放低姿态。 无攻坚力，摒弃老人 说中国队需要更进一步放低姿态，还有一个很重要的原因，就是现在的这支中国队平均年龄偏大，该淘汰的球员迟迟没有被淘汰，导致队伍缺乏生机。在与叙利亚队的比赛中，中国队首发阵容中年龄最小的是归化球员蒋光太，1994年5月出生，也就是已经过快30岁了。全队的平均年龄甚至都已经超过32岁了！ 这些队员成长过程中所参加的各种比赛已经不少，但能力与状态的下滑是显而易见的。譬如，上届世界杯预选赛中，武磊是进攻中的绝对主角。但自从西班牙返回之后，过去将近一个赛季以来，状态呈断崖式下滑，不管是爆发力、冲击力都已不及当年。归化球员艾克森则更不用多说。换而言之，目前的国家队中，锋线上值得信赖的球员一个都已经没有了。 不仅于此，在中叙之战中，中国队在两侧连像样的传中都没有，而且在边路多次出现一对一时被对方后卫抢断成功的镜头。也就是说，我们现在连基本的边路突破都已经退化了。但印象最深的，恐怕还是下半时开始后不久，孙国文在右路被对方14号利用速度生生从身后反超、将球抢走的镜头。也就是说，中国队以往固有的“速度”优势也已经荡然无存了。 “要什么没什么！”这恐怕是对现在这支中国队最恰当的一个评价。所以，尽管中国队全场有18次射门，但真正有威胁的又有几次？当然，应该承认，就球员的态度、精神状态而言，这场比赛明显要较上场对阵马来西亚队时要好不少，但是，整场比赛的节奏依然缓慢，而且回传、横传依然不少，缺少大范围转移以拉开对方防守中的空当。 固然，受亚运队、国奥队的影响，现在的这支国家队无法启用更年轻的球员，但是，迷信所谓的老队员的“经验”，恰恰是目前这支国家队最令外界感到失望的。因为老队员很大程度上已经没有了那种斗志和冲劲。就目前的中国足球整体而言，中国球员谁肯定就比谁高出一大截？这种情况恐怕并不存在。在这种情况下，面对即将到来的世预赛，与其相信这些已经年过三旬中所谓的“大赛经验”，倒不如用一批生力军去冲，尤其是，年轻球员的那种朝气和冲劲是现在的这种中国男足国家队最为缺乏的！因为没有朝气，所以怎么看都像是球员在场上“不给力”。 而且，由于现在的老队员“见多识广”，在“金元时代”也曾遇到过不少世界级教练，从内心深处来说，未必会从心底里“服”现在的主教练扬科维奇，只不过从未公开表达过而已。所以，当教练需要球员去“卖命”，这些老人何以去为教练“拼命”？可是，如果换一批扬科维奇自己带过多年的年轻球员，至少这些年轻球员肯为主帅“卖命”、“拼命”，场上所带来的那种潜能或许就会迸发出来，并由此产生全然不同的效果。 举一个最简单的例子。在以前带99年龄段亚运队时，扬科维奇非常强调球员的体脂率，只要有超标的，就亲自带着球员练。但如今到了国家队，众多国脚的身体管理是存在着很大问题的，可是，扬科维奇还能像带99年龄段亚运队那样么？可恰恰就是因为身体管理差太多，现在的这些场上的国脚们更多地呈现的是一种“老态龙钟”的感觉和印象，于是，自然也就缺乏了生机。 所以，摒弃所谓的“老队员有经验”、“可以更好地应对世预赛这样的大赛”等此类想法，就是坚决给现在的这支国家队实施大换血，首先让国家队变得更有生机，这恐怕是出战世预赛之前最先需要解决的问题。否则，11月的两场世预赛小组赛一打完，可能中国队的命运就已经决定了，千万不要指望所谓的“奇迹”。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/108/w550h358/20230913/a9ef-70efdd6e80b59c245fec9a1eff3590de.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/108/w550h358/20230913/a9ef-70efdd6e80b59c245fec9a1eff3590de.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}