{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-31/doc-ifyqefvw4907106.shtml",
  "标题": "怒！曼联这助攻王定是假的 穆里尼奥有苦说不出",
  "日期": "2017年12月31日 04:38",
  "正文": "主场面对南安普顿，穆里尼奥的曼联依然没有逃离怪圈，他们连续第三轮联赛收获平局，在有可能被曼城进一步扩大领先优势的同时，也拱手把积分榜第二的位置交给了切尔西。而已经近两个月没有在联赛中首发过的姆希塔良本场先发出战，但他的表现只能用失望来形容。 姆希塔良本场踢的是一个左前卫的位置，也许是久疏战阵的原因，姆希塔良的竞技状态相当糟糕，难以符合他首发的身份，甚至连一些非常基本的传球都会出现失误，更有一些让人匪夷所思的选择。第19分钟，曼联展开反击，拉什福德在中圈送出一脚精彩的直塞，找到了左侧的姆希塔良，在中路有两名队友支援的情况下，姆希塔良竟然将球传向了没有队友所在的右路，球缓缓出了底线，浪费了一次绝好的反击机会，姆希塔良自己也无奈地摇了摇头，似乎自己也不知道为什么会有这种失误。 仅仅5分钟后，姆希塔良又出现了让人无奈的失误，他在左路拿球组织进攻，但接下来的一幕又让曼联球迷失望了，他竟然直接将球传给了对手。半场结束前，姆希塔良一次左路的传中终于找到了林加德，后者禁区内的头球稍稍偏出，这已经是姆希塔良上半场一次最佳的传球，但相对于曼联给他的期望，这样的表现实在是太少太少。到了下半场，姆希塔良只有一脚内切后的劲射被没收，到了第65分钟，姆希塔良就被马夏尔换下，他已经有3个月的时间没能在一场联赛中出场超过70分钟。在姆希塔良下场时，《曼彻斯特晚报》的记者詹姆斯-罗宾逊写道：“姆希塔良被换下的时候似乎听到了曼联主场讽刺的欢呼声。” 全场比赛，姆希塔良的传球成功率只有82%，是三名攻击型前卫中最低的，而且从传球示意图中可以发现，姆希塔良的到位传球大多来自中后场的小范围传递，送入禁区的准确传球屈指可数。他的其他数据也极为平庸，而在只有65分钟的出场时间里，他竟然18次丢掉了球权。《每日邮报》给了他一个非常刺眼的4分，独居全场倒数第一。《露天看台》的记者布兰切特毫不掩饰自己的不满：“姆希塔良真的太差劲了，不带脑子，没有存在感，没有自信，没有创造力，一月份还是走吧。”一名曼联球迷留言道：“姆希塔良看起来已经不会踢球了。” 赛季初，姆希塔良曾经迎来过一段美好时光，联赛前三轮贡献了5次助攻，但随后他的处境急转直下，不久前他遭遇过连续五场联赛没能出场的窘境，到本场结束，他的助攻数字依然是5。2015-16赛季，姆希塔良在各项赛事中代表多特出场51次，打进23球助攻32次，其中德甲有15次助攻，荣膺助攻王，然而仅仅一年多时间，姆希塔良传球能力已经变得如此糟糕，他会成为穆里尼奥用废进攻型中场的又一个例子吗？ 实际上，姆希塔良的急剧下滑很难全部怪到穆里尼奥头上。姆希塔良的运动能力比较一般，他希望球队能打出快节奏的进攻，但这并不符合曼联目前的进攻体系，博格巴缺阵期间姆希塔良也没能抓住证明自己的机会。而之所以姆希塔良地位越来越低，还有一个重要的原因就是他的场上态度，在失误的同时，姆希塔良也缺乏积极的反抢，这样的态度恐怕没有主教练会满意。根据《太阳报》的报道，曼联希望用姆希塔良加上7000万英镑求购迪巴拉，但尤文方面希望只要钱不要人，姆希塔良又失去了一次向曼联证明自我的机会，而他在老特拉福德效力的时间看起来也不多了。 （斗神）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h452/20171231/bU18-fyqefvw4905526.jpg",
    "http://n.sinaimg.cn/sports/transform/w300h250/20171231/P0Vz-fyqefvw4938389.gif",
    "http://n.sinaimg.cn/sports/transform/w300h250/20171231/g13c-fyqefvw4939841.gif",
    "http://n.sinaimg.cn/sports/transform/w363h567/20171231/Otzs-fyqefvw4905022.png",
    "http://n.sinaimg.cn/sports/transform/w650h442/20171231/-SpH-fyqefvw4904819.jpg",
    "http://n.sinaimg.cn/sports/transform/w639h415/20171231/eLmc-fyqefvw4905238.png"
  ]
}