{
  "url": "https://sports.sina.com.cn/g/laliga/2020-07-08/doc-iircuyvk2711082.shtml",
  "标题": "C罗真比梅西命好？强如梅罗 也得服历史的进程啊",
  "日期": "2020年07月08日 16:37",
  "正文": "今年高考，上海卷的作文题很有意思：“世上许多重要的转折是在意想不到时发生的，这是否意味着人对事物发展进程无能为力？” 至少在足球界，如果纯粹成败论英雄，那很显然，实力与成就并不能完全划等号。无论是单场比赛中微小的转折点，还是球队和俱乐部面临的重大转折点，都充满着作为单一个体的那种无能为力——哪怕你是强如梅西C罗这样历史级别的巨星。 在关于梅西和C罗旷日持久的争论中，也有这样一种说法：论“球技”或者说对比赛的影响力，梅西和C罗自然是当世前二，但C罗还是要逊于梅西。但这种实力的差距并没有完全体现在成就上，因为在一些转折点上，C罗要比梅西“命好”。 比如欧洲杯决赛C罗伤退，葡萄牙仍然夺得了冠军。再比如皇马在并没有那么有统治力，联赛冠军都拿不到的时候，依然能夺下欧冠奖杯。再比如C罗生涯后期个人能力相对下滑之时得到了更多的整体支持，个人能力更强的梅西却在苦苦支撑、缺乏帮手…… 那要这么说，梅西就没有“命好”的时候了？在巴萨遭遇乱局的时候直接迎来了瓜迪奥拉这样一位划时代的教练，迅速将球队带上巅峰，哈维和伊涅斯塔也为梅西提供了巨大的帮助。直到现在，关于瓜帅和梅西对彼此的助推作用，黑他俩的人们还在循环论证着。 至于皇马在欧冠三连冠历程中的偶然因素加持……嗯，即便统治力强如巴萨梦三，也很难完全摆脱这种偶然因素的影响，难免会经历一些走运的时刻。 所以你说命好不命好的，这东西很难量化。你要跟人说某个冠军的偶然性大于另一个冠军，这也没有客观的量度指标，就算大多数人觉得如此，也只是一种主观的判断。唯一能确定的是，强大又努力如梅西C罗，在某些意想不到的转折面前也会无能为力，也得服历史的进程啊。 就像C罗，在“命好的”皇马后期之后选择了尤文图斯这条路，而加盟明显处于疲劳期和急需换血状态的斑马军团，C罗再想逆天改命，强行扭转尤文终将到来的过渡乃至衰退期，这并不现实。这与C罗自己的关系并不大，他状态再好，也不能一个人去搞定球队和俱乐部的问题。 梅西的情况也类似，你说他缺少好队友，但以他如今的踢法和所需的资源保障，要找到合适的队友以及会组合的教练也并不容易。说白了，等到瓜迪奥拉和齐达内，再等不来瓜迪奥拉和齐达内，在这类有可能给自己的成就带来重大变化的转折面前，梅西C罗能做的其实也很有限。 自己所在球队的大势尚且如此，更不用说个别具体比赛受到偶然因素的干扰了。16年欧洲杯，15，16两届美洲杯的剧情有没有可能重写？当然有。冰岛替补特劳斯塔松绝杀了奥地利，谁曾想直接把葡萄牙送到了相对更轻松的半区？决赛C罗伤退，法国有没有可能赢？当然也有。 同样的道理，瓜帅三次输掉欧冠的关键淘汰赛，队中都有球员罚丢关键点球（梅西，穆勒和阿圭罗）。而你要说门柱、伤病、状态乃至裁判等话题，马竞、利物浦、拜仁、尤文，乃至是已经夺了那么些欧冠的皇马，常在欧冠混的，哪个没几句话要说？这赛事它就这样的嘛。 强如梅西C罗，强如瓜帅穆帅安帅渣叔，他们可以用自己的努力来缔造名局，用自己高超的技艺或者是指挥艺术完成一些个逆天改命，但他们毕竟不是万能的，超出他们决定范围的因素太多了——而足球的有趣之处就在于，明明有这些命运的残酷，人们却又喜欢只以成败论英雄。 把时钟拨回到去年11月份，你能想到一个从未带过德甲球队的弗里克，半途接手突然就把拜仁带成了欧冠的夺冠热门吗？别说吃瓜群众了，就连拜仁球迷们，包括球队传奇施魏因施泰格，都没想到弗里克成绩会这么好。弗里克自己也没想到，他如今就成了一个冲击三冠王的教练了。 对于苦寻合适的领路人多年的拜仁而言，这是一个意想不到的重要转折。而类似的转折，正向反向的，完全有可能发生在任何杰出的球员、教练、球队和俱乐部身上。你能做什么呢？你当然可以通过自己的个人奋斗，尽全力将命运掌握在自己手中，但也只能是“尽全力”了…… 看了这么多年的梅罗之争，看也该看明白了：以梅西和C罗的实力之雄厚，他们的确能决定很多事情，影响很多事情。但他们也有无能为力的时候，也有影响不了的事情，需要队友们站出来，乃至需要幸运女神站出来的时候，那也多了去了。 既要看个人的努力，又要看事物发展的进程，而对二者之间奇妙的化学反应，人们又有各自的看法——这也正是人们聊起足球来能够争论不休的原因，也是品味足球和人生的一大乐趣啊。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 我怀念高考 因为我想做回可以只管读书看球的笨蛋 球迷梦里的豪门最美肥差！看饮水机也是门技术活 你能为什么坚守30年？利物浦教我平淡而伟大的人生 互相拖累！C罗和尤文的无解撕X 买他真能买亏了？",
  "缩略图": "//n.sinaimg.cn/sports/transform/338/w650h488/20200708/80c0-iwasyei1123645.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/338/w650h488/20200708/80c0-iwasyei1123645.jpg",
    "//n.sinaimg.cn/sports/transform/213/w650h363/20200708/fb53-iwasyei1201940.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200513/fa11-itmiwrz6765635.jpg",
    "//n.sinaimg.cn/sports/transform/169/w620h349/20200708/3ab0-iwasyei1914060.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200708/178d-iwasyei1958963.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20200708/5835-iwasyei2083384.jpg"
  ]
}