{
  "url": "https://sports.sina.com.cn/china/2023-04-06/doc-imypmcvk8916692.shtml",
  "标题": "谢晖：就压着打是喝多后醉话 今年最大问题没后手",
  "日期": "2023年04月06日 09:45",
  "正文": "来源：上观新闻 作者：懂球帝 但体能不好绝对不是他的责任而是我的责任。 大连人队主教练谢晖近日接受大连体育广播《体坛龙虎逗》的采访，这位掌舵大连足球的上海教练表示，在上赛季掀起“就压着打”的技战术旋风后，自己并不担心遭遇“二年级魔咒”。谢晖还认为，今年中超联赛保级竞争也会更加激烈。 二年级魔咒？一年会比一年好 记者：去年，您与球队经历了一个有血性、又很光荣的赛季，您认为自身收获了什么？ 谢晖：对我来说是一个难忘的赛季，留下了许多美好的回忆。尤其是主场球迷的热情让我非常激动，不仅是在这样的氛围下能够赢球，更是能够得到大家的认可，感谢大家的支持。 记者：今年，经过了两个阶段的冬训，您认为球队目前的状态达到自己的预期了吗？ 谢晖：今年比上赛季有更多的时间进行备战，人员也更为齐整。虽然遇到一些问题，但今年这两个阶段冬训让队员在技战术与身体方面准备更加充分。尤其是对于上赛季中期新加入的球员，他们在上赛季末期才真正适应这个联赛，所以今年的集训能够让每一个人都融入进来。 记者：因为国字号的征召，很多球员没能与球队经历一个完整的冬训，这对于新赛季的备战影响是不是很大？ 谢晖：影响确实有一些，我们的集训方式并不是国际上比较流行的方式，但是国家队训练水平都很高，球员的身体状态都很好。 记者：联赛中素来有“二年级魔咒”，您对此怎么看？ 谢晖：对于一个主帅来说，魔咒是每时每刻都存在的，去年我们也有魔咒。最主要的是主教练能不能真正地解决问题、能不能够有应变，这是一个主教练的必修课。我之前在南通的时候第二年就要比第一年更顺，我有信心一年比一年好。 压力太大？付不起房租才是压力 记者：在备战期之前您去了一趟英国，此行的主要目的是什么？谢晖：从现在的趋势来看，英超联赛已经不能用一句简单的最好来形容，另外四个联赛方方面面加起来也比不上英超。我可以负责任地说，任何一支英超球队到其他联赛都是前六的水平，而且现在的英超有9支球队在积分榜仅有一场球的差距，这就是我为什么要去英超，在这里能够接触到最先进的足球理念。 记者：在球队日常细节方面是如何做到精益求精的？ 谢晖：中国足球首先是要擦去一些东西，如果继续按照以前的逻辑再走下去很可能就会进入到一个死胡同。我希望能够给年轻球员带来一些新的思路和想法，给他们灌输一些理念，包括饮食、休息、训练、准备等各个方面，让他们能够与最先进的足球潮流相接轨。 记者：执教大连人首个赛季，您带队取得了非常欣喜的成绩。接下来面对第二年的征程，所面临的压力是否会更大一些？ 谢晖：在我们这个行业，压力就是动力，我始终满怀热情，有这么多球迷的支持，有强大的后盾，我心里充满对胜利的渴望。就像孔蒂说的那句话，当你想着下一个月房租怎么付，那才是压力，我们这个不叫压力，叫动力。 记者：赛季集中前您跟球队说体重超标就要罚款，最后真的罚了吗？ 谢晖：其实有一个一周的缓冲期，在这个期间大家都恢复到了正常的范围之内。体重的概念相对比较宽泛，我们测量的是球员的体脂率，就是脂肪含量比例。 外援引进？数据论证物有所值 记者：本赛季在几个位置上有球员流失的情况发生，您将如何进行应对？ 谢晖：在后防线上我们流失了三名球员，他们都是后卫线的中坚力量。可喜的是，在去年夏窗我们对后防线进行过补强，而且像商隐、吕焯毅这样的边路球员都是多面手，虽然是前锋出身但也能打边后卫，再加上朱挺、何宇鹏这些原本的后卫球员，即使实力上有差距，但我们踢的是整体足球，如果把工作做好，我们还是一个非常有竞争力的团队。 记者：这次备战起用了多名年轻小将，他们的哪些方面打动了您？ 谢晖：我很难说是哪个点，因为比赛能力是一个综合因素。我们有一个非常好的基地，我经常去隔壁看他们训练，这两名球员给我留下了很深刻的印象，所以我给他们进入一线队的机会，这是一件顺理成章的事情。 记者：“压着打”是一种很先进的足球理念，您是如何让球员适应这种技战术理念的？ 谢晖：我一直觉得我们的球员是有这种能力的，并不是一个难以完成的目标，在我执教的几支球队中都能够完成。“压着打”这三个字其实是一个视频里的醉话，其本身就是高位施压抓转换的战术。这一战术的出处应该是朗尼克，后来由克洛普等德国系教练发扬光大。 记者：这一次的集训备战是否有新的战术理念？ 谢晖：其他球队对我们一定是有研究的，这就是一个见招拆招的过程，也是足球的魅力。只有对方出先手，才会有我们的后手，不然是不成立的。现在很多球队已经有苗头解决第一步问题，第二步、第三步就是我们要解决的。如果对手打得很直接，或者他们能够反压迫、反逼抢，我们需要寻求更高一步的台阶。 记者：上赛季外援来得比较晚，发挥得也不是很好，新赛季是否会扮演更强的角色？ 谢晖：首先我认为还是要回到这个项目的本质，当然大家都很热爱足球，这个本质还是一个生意，有多少钱做多少事，要看投入产出比。上赛季我们在全华班阶段平均一场拿1分，外援加盟后平均一场拿1.5分，还是物有所值的。 短板？最大问题是没有后手 记者：您在新赛季给球队定下了怎样的目标？ 谢晖：首先还是要回到投入，因为还要解决一些历史包袱，所以我们的投入在整个联赛属于非常低的水平，而且还被关掉了两个转会窗口。因而还是要把保级作为第一目标，上赛季在完成保级后冲到了第十一位，今年也是如此，我们不能太乐观。足球是一个非常残酷的游戏，南通与青岛海牛都是五外援的配置并且还有后手，上赛季沧州就是在中期补了两个超级外援之后赢了山东、海港、申花。这就是我们现在面临的问题，没有后手。 记者：本赛季的升班马虽然都是满编外援，与上赛季升班马相比整体实力还是差一些，这是否会让我们的保级压力更小一些？ 谢晖：上赛季我们的保级对手不是升班马，他们实力虽然强，但我们比的是河北队、武汉长江、广州城、广州这些球队，不过这个赛季已经没有了。我们要跟现在的十六支球队中的四五支球队去比较，一定会比上赛季更为激烈。 记者：之前大连人队的比赛速度比较慢，在您接手后有了明显的提升，日常训练中是否有特别的强调？ 谢晖：足球的本身就应该是这样，而我们却认为这样的表现是一件值得赞赏的事情。相比于欧洲联赛，我们还是慢一拍，只能说达到了一个基本的标准，但这在我们的联赛却是一个很高的水平。 记者：有消息称队里请来了一位德国籍的体能教练，球队是否要继续强化现有的技战术？ 谢晖：我不是很认可体能是体能教练的职责，体能是融合在整个体系内的，我们现在的体能师主业还是一个康复师。我一直把体能作为一个搭配用法，在一个复合的领域内我们会讨论体能问题，我们作为主教练在体能方面也是做过培训的，但绝不能把体能与体能师划等号。我们的体能师在美因茨待过好几年，也有德国体能师执照，但体能不好绝对不是他的责任而是我的责任。 记者：队中有老将也有年轻球员，传帮带的过程对一支球队有多重要？ 谢晖：我们现在最小的球员19岁，最大的朱挺38岁，整整翻了一番。每一次看到朱挺、阎相闯这样老队员在训练场上全力以赴，每一场训练课都兢兢业业，这是一笔宝贵的财富。年轻球员看在眼里，对他们形成潜移默化的影响，让他们也能够百分百付出，这是最好的扶持和激发。",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20230406/c73c-ecdb41d8c423beff02fedb0f0f1b0074.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20230406/c73c-ecdb41d8c423beff02fedb0f0f1b0074.jpg",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20230406/300c-ca5e3fb7d17979cc5783907e308be0a3.jpg",
    "//n.sinaimg.cn/sports/crawl/122/w550h372/20230406/b254-cec6c3c205bb86d41342ded213b640a7.jpg",
    "//n.sinaimg.cn/sports/crawl/79/w550h329/20230406/efc1-a98bc9381f69698a1d23fbee7027e8c8.jpg",
    "//n.sinaimg.cn/sports/crawl/433/w386h847/20230406/5ce3-0fa5e1f8823cc572788420501b93b357.jpg",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20230406/b43f-911bf4c84b3ed45930fee64ced3fd9be.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20230406/cdc6-0e3215579d79da672dce655ceacd75e0.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20230406/6ca7-155e3c6abbf0a78b7265529f7886d571.jpg",
    "//n.sinaimg.cn/sports/crawl/70/w550h320/20230406/45b7-74b9af1b71cb5161ff15747eb154744c.jpg"
  ]
}