{
  "url": "https://sports.sina.com.cn/g/pl/2021-03-19/doc-ikknscsi8625883.shtml",
  "标题": "穆帅才尽？热刺到底输在了哪 更大隐患还在后面",
  "日期": "2021年03月19日 14:30",
  "正文": "“足球不是球员觉得自己比对方实力强就可以了，足球的基本要素超越这些，基本要素是态度，而对手用态度战胜了我们。” 今天凌晨欧联杯1/8淘汰赛次回合，热刺在总比分2-0领先的情况下，在客场被克罗地亚球队萨格勒布迪纳摩三球逆转，爆出了这周欧战赛事中的最大冷门。赛后，接受记者采访时，穆里尼奥将球队落败的原因归结为了态度。 从比赛进程上来说，的确可以从这个角度来理解。 手握2-0的优势，穆里尼奥在客场虽然进行了大幅度的轮换，但依然派出了一支颇为强悍的球队。 凯恩、拉梅拉、小卢卡斯和阿里是球队的进攻端球员，而在中后场，奥里耶和温克斯获得首发机会，另外派上了西索科来进行扫荡。 从这个首发名单来看，穆里尼奥将筹码押在了进攻端，应该是想通过进攻端持续、稳定地输出威胁，从而完成压制对手，减轻后场压力的基本目标。 然而，球队的表现并不在他的预料之内。 整个上半场，热刺只在开局阶段打出了应有的强度。 随着比赛时间的推移，热刺前场的无球跑动愈发匮乏，很难持续输出威胁，这就使得萨格勒布迪纳摩的后场压力逐渐减轻，从而步步为营、向前推进，试探到了热刺的三十米区域。 实际上早在上半场，热刺距离丢球就已经不远了，萨格勒布迪纳摩已经打进了他们的肋部区域，只不过未能形成进球： 或许正是半场未丢球的结果，让热刺球员的神经更加松懈，于是即便经过了穆里尼奥在半场的提醒，问题依旧在暴露当中： 在这次防守中，拉梅拉和奥里耶两人先是未能阻断对手带球向中路的移动，与此同时，当奥里耶拉边防守时，他与右中卫达文森-桑切斯之间暴露了巨大的空当： 达文森-桑切斯被对手牵制在中路尚可理解，但西索科未能填补这一位置，而且温克斯未能意识到对手中场正在前插的趋势，此后西索科和温克斯两人都未能封住对手倒三角传球的路线，这都是不能容忍的错误。 有趣的是，这次防守以戴尔挡下对手的射门而告终，球权在凯恩的回撤回做下变成了热刺的反击良机，这正是穆里尼奥的球队最擅长的进攻手段，而且此时的比分还只是0-0，然而这次反击无疾而终： 被吹罚越位之后，凯恩和阿里都对小卢卡斯的处理球表达了不满，然而这只是他俩的无能狂怒，因为凯恩的接应位置、阿里的接应速度都没有展现出足够坚决的反击态度。 这是反击时该有的冲刺速度吗？ 所以从这个角度来说，本场比赛的真正问题是穆里尼奥为了通过进攻端输出威胁的战术设想，派上了大量攻强守弱的球员，但球员在执行战术时跑动匮乏，打了折扣，也就是穆里尼奥所说的“我的球队，我重复一遍，我的球队，也包括我在内，却似乎并不是在踢一场重要比赛。” 这就导致热刺徒有压上，没有压制，于是热刺球员的个人防守短板，热刺全队的整体防守短板在大空间下彻底暴露，便被对手在90分钟内完成了追平： 至于穆里尼奥的调整，换上进攻球员自然是合理选择，但热刺的替补实力其实也是双刃剑。 热刺距离晋级最近的一次机会，是贝尔为凯恩制造的头球攻门机会： 但到了加时赛阶段，你就很难指望贝尔在防守端能拿出多大的效果了，于是在奥尔西奇钻进热刺肋部之前，贝尔只能在他身后徒劳地奔跑，至于西索科和恩东贝莱两个后腰放任对手远射，责任有多大就不用多说了。 其实，穆里尼奥赛后的发言的确不是马后炮。 早在本场比赛开打之前，穆里尼奥在记者面前就已经提示过风险： “我觉得首回合两球的领先优势并不保险。比赛仍然是开放的，我不认为比赛已经结束了。我们还有一场比赛要踢，需要得到一个积极的结果。” “如果我们最终晋级但这场输了，我不会高兴，这就是我想让球员思考的方式。我们不是去保卫胜果的，我们去那儿是为了努力赢下比赛。” 穆里尼奥的确是基于此摆出的首发阵容，但首发球员却并不是基于此进行比赛的。不管是球员不能打出高强度的比赛，还是球员不想打出高强度，主帅和球员之间对比赛出现了如此明显的认知差距，这都是一件非常可怕的事情。 被逆转，可能只是一个开始。 （牧子）",
  "缩略图": "//n.sinaimg.cn/sports/transform/310/w640h470/20210319/e80e-kmrcuky9318394.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/310/w640h470/20210319/e80e-kmrcuky9318394.jpg",
    "//n.sinaimg.cn/sports/transform/294/w650h444/20210319/9cfd-kmrcuky9319352.jpg",
    "//f.sinaimg.cn/sports/transform/765/w508h257/20210319/e448-kmrcuky9320675.gif",
    "//f.sinaimg.cn/sports/transform/765/w508h257/20210319/dbab-kmrcuky9324838.gif",
    "//f.sinaimg.cn/sports/transform/765/w508h257/20210319/aa1c-kmrcuky9326260.gif",
    "//n.sinaimg.cn/sports/transform/178/w650h328/20210319/23fa-kmrcuky9327647.jpg",
    "//f.sinaimg.cn/sports/transform/765/w508h257/20210319/b580-kmrcuky9341424.gif",
    "//n.sinaimg.cn/sports/transform/705/w450h255/20210319/10d4-kmrcuky9342296.gif",
    "//f.sinaimg.cn/sports/transform/767/w510h257/20210319/0859-kmrcuky9344044.gif",
    "//f.sinaimg.cn/sports/transform/767/w510h257/20210319/9ed7-kmrcuky9346011.gif",
    "//f.sinaimg.cn/sports/transform/767/w510h257/20210319/2e8b-kmrcuky9347237.gif",
    "//f.sinaimg.cn/sports/transform/767/w510h257/20210319/7a2a-kmrcuky9348250.gif",
    "//n.sinaimg.cn/sports/transform/305/w650h455/20210319/cfb7-kmrcuky9349171.jpg"
  ]
}