{
  "url": "https://sports.sina.com.cn/g/pl/2021-07-09/doc-ikqcfnca5852314.shtml",
  "标题": "狂花1074亿！欧洲杯决赛让全英国疯狂 一张票48万",
  "日期": "2021年07月09日 12:23",
  "正文": "英格兰史上第一次杀入欧洲杯决赛，这让足球终于回到了自己的故乡。如今这场即将举行的欧洲杯决赛，正让这个现代足球的起源地国家彻底陷入疯狂。 炒到天价的决赛门票 英格兰惊险击败丹麦，确定晋级欧洲杯决赛，这个时候很多英格兰球迷的第一反应不是狂欢，而是赶紧抢夺欧洲杯决赛门票。很显然，这个时候再去抢，已经太迟了。早在上周，欧洲杯决赛门票在官方渠道就已经售罄。 买不到门票怎么办？一些死忠球迷决定孤注一掷，他们开始去二手货品网站上寻觅，结果还真有不少决赛门票在出售，但价格却足以让人心惊肉跳了。 交易网站Ticombo上，就赫然出现了两张天价门票。两张售价高达5.4万英镑（约合人民币48万元）的门票，可叹的是，这张票的原价竟然只有295英镑。随着英格兰杀入决赛，这张票的价值翻了180多倍。 看到市场如此疯狂，票务网站Live Football Tickets上也开始出现欧洲杯决赛门票，价格从5000英镑到4万英镑不等。这样耸人听闻的价格，仍然无法阻止球迷的购买欲。一些狂热球迷为了见证这场决赛，决心豪掷一把。这可把消协给急坏了，一家英国消费者监管机构就发出警告——即便你掏出这么多钱，也可能买到的是假票。 狂欢和120亿英镑消费 温布利这场决赛开放的座位数为67500个，即便紧急增加开放区域，温布利能容纳的球迷也最多只能是9万人，所以绝大部分球迷还是只能在电视机前观看这场决战。 为了更好的度过这个超级足球日，英国民众甚至发起了请愿——希望约翰逊政府能够把下周一定为休息日。不过看起来，这项请愿通过的可能性不太大。于是，球迷不得不想其他办法——请假。 为了满足人们彻夜狂欢的愿望，一些英国工会开始行动起立，给公司施加压力，要求他们同意员工的请假要求。《太阳报》的统计指出，800万普通工人中的25%，已经给老板提交了周一的请假申请。 当然，不论在哪里，都是有一些体贴的好公司的。一些公司就提前给员工发出通知，允许他们在下周一迟到几个小时。这样，他们就能在夜晚更尽情的狂欢了。 全民狂欢，受益的还是商家。英国财政大臣里西-希纳克就预测，如果英格兰能够顺利战胜意大利，那这场胜利引发的大狂欢，将会贡献总额高达120亿英镑的消费，折合下来有惊人的1074亿元人民币。别忘了，英国只有6680万人口，这意味着人均1600元人民币的消费。这就是足球在英国的威力。 为了欧洲杯，英国付出的代价也是惨痛的 伦敦温布利球场，是本届欧洲杯的主办球场之一。截止目前，这座球场举办了最多的比赛。光是淘汰赛阶段，在温布利就踢了5场。而英国又不禁止球迷进场，这就意味着每场比赛，会有数以万计的球迷聚集在球场内。比如7号英格兰踢丹麦的半决赛，总计66000名球迷涌入球场。而球场外，各种看球聚会、街头狂欢盛行。疫情当下，英国显然是在玩火。 数据不会骗人，7月8日，英国新增新冠感染病例32551例，这是1月下旬以来的最高值，之前几个月疫情逐渐被控制住的大好局面，就此彻底被葬送。 于是，路途社不得不发出质问：“足球是回家了，问题是，新冠病毒也被带回家了吧？” 当首相约翰逊、王子威廉一起去球场与民同欢时，他们其实也预料到了需要付出的代价。但看起来，他们是不在乎这个代价的。有民意选票就行，别的管它呢。 这就是欧洲杯，政客从这里拿到民意，商家和欧足联赚的盆满钵满，球迷从中享受了激情和快乐……毫无疑问，这是一场多赢的大狂欢。看到英国人正如此的享受足球，我的思想却有些跑偏——短视频、电竞等新娱乐项目正攻城略地的当下，英国人对于足球的狂热还能持续几年呢？君不见，这届欧洲杯在中国娱乐场上，竟一点波澜都没搅起来。 （疾风） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/257/w634h423/20210709/763d-2dd476e4d9d69a08b5a72336a7c6f36f.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/257/w634h423/20210709/763d-2dd476e4d9d69a08b5a72336a7c6f36f.jpg",
    "//n.sinaimg.cn/sports/transform/247/w632h415/20210709/2deb-275c2c9bd70a3813e06325a4f1f4430e.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20210709/d010-d0b015215335db1ee3c0486f1bd776b1.jpg",
    "//n.sinaimg.cn/sports/transform/266/w650h416/20210709/0e57-ksmehzt0559105.jpg",
    "//n.sinaimg.cn/sports/transform/237/w650h387/20210709/256a-74236b90d3306595e3d2c983175168a0.jpg",
    "//n.sinaimg.cn/sports/transform/500/w320h180/20210709/b54b-b45bb8c8255626dfd35573f37534b9aa.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20210709/def2-ksmehzt0561596.jpg"
  ]
}