{
  "url": "https://sports.sina.com.cn/g/laliga/2020-02-01/doc-iimxxste7975264.shtml",
  "标题": "西甲冬转会一览：皇马拿下标王 中超名将回归马竞",
  "日期": "2020年02月01日 07:18",
  "正文": "北京时间2月1日早上7点（西班牙当地时间1月31日24点），西甲冬季转会窗口正式关闭。 皇马花费3000万欧元签下巴西妖人雷尼尔，他也成为了这个冬窗西甲的转入标王。另外，效力于大连人的中超名将卡拉斯科租借回归马竞。 今年的西甲转会窗整体上风平浪静，皇马、巴萨、马竞三强在转会市场上并没有特别大的动作。而整个西甲冬季转会窗口的引援动作也不大，并没有特别大牌重磅的引援。 以下是西甲20强冬季转会一览：（单位：欧元） 巴萨 转入： 阿尔达-图兰（租借归队，贝西克塔斯） 转出： 托迪博（租借费150万，沙尔克04）、佩雷斯（租借费100万，罗马）、阿莱尼亚（租借，皇家贝蒂斯） 总收入：150万 总支出：0 皇马 转入： 雷尼尔（3000万，弗拉门戈）、卢宁（租借归队，巴拉多利德）、德弗鲁托斯（租借归队，巴拉多利德） 转出： 卢宁（租借，奥维耶多）、奥德里奥索拉（租借，拜仁）、德弗鲁托斯（租借，巴列卡诺） 总收入：0 总支出：3000万 马竞 转入： 卡拉斯科（租借，大连人） 转出： 无 总收入：0 总支出：0 西班牙人 转入： 劳尔-德托马斯（2000万，本菲卡）、恩巴巴（1000万，巴列卡诺）、卡布雷拉（900万，赫塔菲）、奥拉萨巴尔（150万，莱万特）、维克托-戈麦斯（升级，西班牙人B队） 转出： 格拉内罗（自由转会，马贝拉）、尤易斯-洛佩斯（租借，特里内费）、哈维-普阿多（租借，萨拉戈萨） 总收入：0 总支出：4050万 赫塔菲 转入： 切马（150万，诺丁汉森林）、埃特博（租借，斯托克城）、戴维森（租借，帕尔梅拉斯） 转出： 卡布雷拉（900万，西班牙人）、劳尔-加西亚（租借，巴拉多利德） 总收入：150万 总支出：900万 瓦伦西亚 转入： 弗洛伦齐（租借，罗马）、托尼-拉托（租借归队，埃因霍温） 转出： 穆里略（1200万，桑普多利亚）、托尼-拉托（租借，奥萨苏纳） 总收入：1200万 总支出：0 塞维利亚 转入： 恩内斯里（2000万，莱加内斯）、克亚尔（租借归队，亚特兰大） 转出： 达布尔（1200万，霍芬海姆）、埃尔南德斯（850万，洛杉矶银河）、波佐（租借，马略卡）、克亚尔（租借，AC米兰） 总收入：2050万 总支出：2000万 毕尔巴鄂竞技 转入： 无 转出： 加尼亚（租借，康斯坦察维托） 总收入：0 总支出：0 皇家社会 转入： 无 转出： 无 总收入：0 总支出：0 阿拉维斯 转入： 卡马拉萨（租借，皇家贝蒂斯）、罗伯托（租借，西汉姆）、古铁雷斯（租借，皇家贝蒂斯）、福萨（租借，本菲卡） 转出： 瓦卡索（江苏苏宁，270万）、西维拉（租借，阿尔梅里亚）、圭德蒂（租借，汉诺威96） 总收入：270万 总收入：0 埃瓦尔 转入： 克里斯托弗洛（租借，佛罗伦萨） 转出： 奥拉贝（租借，埃斯特雷马杜拉） 总收入：0 总支出：0 莱加内斯 转入： 奥乌苏（租借归队，科尔多瓦）、列希（租借归队，富恩拉布拉达） 转出： 恩内斯里（2000万，塞维利亚）、阿尔奈斯（租借费500万，奥萨苏纳）、奥乌苏（300万，卡拉巴赫）、莫里诺（自由转会，拉科鲁尼亚）、克拉维特斯（租借，卢戈竞技）、列希（租借，伯恩图斯）、瓦雷拉（租借，拉斯帕尔马斯） 总收入：2080万 总支出：0 皇家贝蒂斯 转入： G罗德里格斯（450万，墨西哥美洲）、阿莱尼亚（租借，巴萨）、卡马拉萨（租借归队，水晶宫） 转出： 卡普托姆（租借费50万，阿尔梅里亚）、古铁雷斯（租借，阿拉维斯）、卡马拉萨（租借，阿拉维斯） 总收入：50万 总支出：450万 比利亚雷亚尔 转入： 帕科（2300万，多特蒙德） 转出： 埃坎比（租借费400万，里昂）、埃斯皮诺萨（230万，圣何塞地震） 总收入：630万 总支出：2300万 莱万特 转入： L洛佩斯（租借归队，韦斯卡） 转出： 卡巴科（750万，赫塔菲）、奥拉萨巴尔（150万，西班牙人）、L洛佩斯（租借，庞费拉迪纳） 总收入：0 总支出：900万 巴拉多利德 转入： 加萨马（40万，阿尔梅里亚）、劳尔-加西亚（租借，赫塔菲）、卡劳（租借归队，庞费拉迪纳） 转出： 路易斯米（租借，奥维埃多）、加萨马（租借，富恩拉布拉达）、阿努艾尔（租借，帕纳辛纳科斯）、阿瓜多（租借，努曼西亚）、卢宁（租借到期，皇马）、德弗鲁托斯（租借到期，皇马） 总收入：0 总支出：40万 塞尔塔 转入： 萨莫洛夫（租借费600万，莫斯科火车头）、穆里略（租借，桑普多利亚），布拉达里奇（租借，卡利亚里） 转出： 洛波特卡（2000万，那不勒斯）、博维（自由转会，那不勒斯）、大卫-科斯塔斯（租借，阿尔梅里亚） 总收入：200万 总支出：600万 奥萨苏纳 转入： 阿尔奈斯（租借费50万，莱加内斯）、托尼-拉托（租借，瓦伦西亚） 转出： 卡斯特拉诺（自由转会，海法马卡比）、皮埃拉（租借，阿尔科孔）、布兰登（租借，赫罗纳） 总收入：0 总支出：50万 格拉纳达 转入： 巴列霍（租借，狼队）、福尔基耶（租借，沃特福德） 转出： 阿德里安-拉莫斯（自由转会，阿尔梅里亚） 总收入：0 总支出：0 马略卡 转入： 波佐（租借，塞维利亚）、库特里斯（租借，奥林匹亚科斯） 转出： 阿莱格里亚（租借，埃斯特雷马杜拉）、卡布雷拉（自由转会，拉斯帕尔马斯） 总收入：0 总支出：0 （林登万）",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20200201/2729-intiarp8047285.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200201/2729-intiarp8047285.jpg"
  ]
}