{
  "url": "http://sports.sina.com.cn/g/laliga/2019-03-14/doc-ihrfqzkc3703527.shtml",
  "标题": "梅西隔空疯狂对飚C罗！单挑防线进球+一条龙助攻",
  "日期": "2019年03月14日 07:19",
  "正文": "“梅西用独奏会帮助巴萨进入欧冠8强！”欧冠1/8决赛第二回合，梅西表现有如神助，他贡献2个进球，2次助攻，助力巴萨强势消灭里昂。在头一晚C罗用帽子戏法逆转马竞后，梅西在随后一天也仿佛受到刺激，用完美表现帮助球队晋级，接近本赛季制定的目标。 赛前《每日体育报》指出，在连续三个赛季都在欧冠中遭遇失败之后， 巴萨也没有太多可以开玩笑的空间。巴尔韦德的球队有义务击败里昂， 进入1/4决赛。之前皇马和大巴黎都未能做到进入八强。正因为如此，巴萨需要小心， 非常小心。零自大，最高的注意力。 比赛中，梅西首先用一个进球帮助巴萨摆脱焦虑。第17分钟，梅西传球，苏亚雷斯禁区内被对手放倒，巴萨获得点球，阿根廷巨星主罚，他冷静地罚入勺子点球，帮助球队首开记录。在取得进球后，梅西做出了奇特庆祝动作，这很可能是献给他的孩子的庆祝动作。 此役梅西踢右路的位置，他在比赛中的参与度非常高。在对方将比分改写为1比2后，又是梅西站出来稳定军心。比赛第78分钟，梅西单挑对方防线，面对德纳耶尔跟马塞洛的防守，他左晃右突，晃开身前防守球员后打门，里昂门将碰到了球但是无法阻止入网。这个进球让巴萨的领先优势又扩大到2球。 接下去是梅西用助攻帮助球队彻底杀死比赛的时间。第81分钟，梅西反击中突入禁区右肋无私斜传，无人防守的皮克小禁区左侧铲射近角入网，4比1。第86分钟，梅西反击中斜传，登贝莱禁区左侧低射近角入网，巴萨最终5比1获胜，进入下一轮。 这是梅西在欧冠中的第21个梅开二度，此外他还有5个帽子戏法，4个大四喜，1个五子登科。梅西在担任球队队长后的第一次讲话中就已经表示，球员们想要重新夺回“那个如此漂亮，又如此渴望的奖杯”。现在，梅西和巴萨进一步接近目标。 梅西本赛季36次出场打入36球，其中欧冠打入8球，在欧冠和西甲比赛中他都是最佳射手。他也是本赛季欧冠唯一一位进球加助攻超过10的球员。赛后西班牙《每日体育报》称赞梅西是“大师”，给了他9分的高分，评语指出：“他用一个勺子点球打破了比赛的平衡，下半场又打入1球，助攻2次。他依然是最好的球员。” 《世界体育报》则指出，在这场看上去充满陷阱的比赛中，梅西贡献了魔术般的表现，他先是罚入了一个大胆的勺子点球，之后又面对对方后卫用舞蹈方式得分，最后阶段还助攻皮克和登贝莱得分。他就是足球场上的魔术师。在《马卡报》赛后的球迷投票中，梅西得分高居第一。《马卡报》指出，梅西本场比赛失误不少，他多次错过进球机会，尽管如此，他还是打入了2球，决定了淘汰赛的胜负，而比赛中特别值得一提的还有他对防守的参与。 《马卡报》还表示，梅西接受了C罗的挑战，周二属于C罗，周三就属于梅西。阿根廷人贡献2个进球2次助攻，在巴萨2比1领先的时候，球队有些煎熬，但梅西再次脱颖而出。阿根廷巨星无论如何都想夺得欧冠奖杯，他距离欧冠决赛只有4场比赛。梅西和C罗这两位当今足坛的巨人，配得上一场欧冠决赛。而梅西在赛后也称赞了C罗：“本来认为马竞更强，但尤文图斯压倒了他们。尤文能力很强，克里斯蒂亚诺拥有一个魔幻之夜，打入了3球。”两大球星能会师欧冠决赛吗？（伊万）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190314/GB6s-hufnxfn1262392.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190314/GB6s-hufnxfn1262392.jpg",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/vyOI-hufnxfn1193852.gif",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/Nq6k-hufnxfn1194819.gif",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/fYRI-hufnxfn1250713.gif",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/l2Aa-hufnxfn1195040.gif",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/q9YO-hufnxfn1195096.gif",
    "//n.sinaimg.cn/sports/transform/603/w400h203/20190314/d2yr-hufnxfn1252783.gif"
  ]
}