{
  "url": "http://sports.sina.com.cn/g/laliga/2018-04-15/doc-ifzcyxmu6614163.shtml",
  "标题": "西甲-苏神进球库鸟2助攻 巴萨2-1破纪录14分领跑",
  "日期": "2018年04月15日 00:09",
  "正文": "北京时间4月14日22:15(西班牙当地时间16:15)，2017/18赛季西甲第32轮一场焦点战在诺坎普球场展开争夺，巴塞罗那主场2比1力克瓦伦西亚，苏亚雷斯和乌姆蒂蒂进球，帕雷霍扳回一城。巴萨以39轮不败打破西甲跨赛季不败纪录后以14分领跑。 巴萨近21次联赛对阵瓦伦西亚仅负2场，其余19战取得13胜6平。双方联赛历史交锋165场，巴萨81胜42平42负，其中主场48胜21平13负。巴萨刚刚在周中欧冠中出局，库蒂尼奥和保利尼奥轮换出场。 开场仅4分钟，加亚传球，格德斯左路内切后射远角被特尔施特根扑出。苏亚雷斯传球，阿尔巴禁区左侧低射也被内托挡出。巴萨第15分钟取得领先，库蒂尼奥直传，苏亚雷斯反插至小禁区边缘单刀捅射右下角入网。这是他本赛季第23粒联赛入球。 格德斯角球混战中外围远射射偏。特尔施特根失误，索莱尔传球，罗德里戈12码处转身抽射被特尔施特根扑出。阿尔巴左路传中，梅西前点小禁区前头球蹭偏。苏亚雷斯传中，梅西12码处头球攻门又稍稍高出。格德斯传中，米纳头球攻门偏出。格德斯传球，罗德里戈12码处射门被救下。 下半场。米纳反击中斜，罗德里戈11码处射门越过门将特尔施特根，皮克空门前解围。巴萨第51分钟扩大比分，库蒂尼奥开出角球，乌姆蒂蒂前点小禁区边缘头球攻门被内托扑入近角，2-0。加雷角球混战中头球攻门偏出。保利尼奥回敲，梅西禁区弧内射门被内托没收。 苏亚雷斯传球，梅西禁区前射门再次被内托得到。苏亚雷斯传球，库蒂尼奥25码处劲射稍稍偏出左侧立柱。布斯克茨传球，梅西禁区前射门稍稍偏出右上角。帕雷霍任意球直接射门稍稍高出。梅西突入禁区左侧传中，无人防守的伊涅斯塔10码处凌空扫射被内托救出。 帕雷霍传球，罗德里戈外围再射偏出。登贝莱替换库蒂尼奥出场，伊涅斯塔也被丹尼斯换下。瓦伦西亚第87分钟扳回一城，登贝莱禁区内对加亚犯规，帕雷霍主罚点球命中，1-2。梅西反击中斜传，丹尼斯单刀射门被内托救出。佩雷拉禁区左侧传中，扎扎近距离头球攻门偏出。 巴塞罗那(4-4-2)：1-特尔施特根；20-罗伯托，3-皮克，23-乌姆蒂蒂，18-阿尔巴；14-库蒂尼奥，5-布斯克茨，15-保利尼奥，8-伊涅斯塔；9-苏亚雷斯，10-梅西 瓦伦西亚(4-4-2)：13-内托；3-维佐，24-加雷，5-加布里埃尔，14-加亚；18-索莱尔，10-帕雷霍，16-孔多比亚，7-格德斯(69',11-佩雷拉)；22-米纳(71',8-比埃托)，19-罗德里戈 塞维利亚主场2比2战平比利亚雷亚尔。第36分钟，卡斯蒂列霍禁区右侧传中远点，拉巴禁区左侧顶入近角。塞维利亚前锋本-耶德尔第62分钟累计两张黄牌被罚下。第68分钟，拉巴反击中直传，巴卡禁区右侧12码处低射远角入网，2-0。第76分钟，比利亚雷亚尔后卫豪梅-科斯塔禁区内手球犯规得到第2张黄牌被罚下，但诺利托射出的点球被阿森霍没收。第78分钟，巴内加任意球传入禁区，朗格莱头球摆渡，诺利托小禁区前射入上角。第82分钟，桑德罗传球，恩宗齐30码处远射入网，2-2。 皇家社会客场1比0小胜拉斯帕尔马斯。第21分钟，伊利亚拉门迪传球，奥雅萨巴尔10码处单刀推射入网。 塞尔塔客场0比1不敌莱加内斯。第63分钟，埃尔萨尔禁区右侧传中，安赫尔近距离铲射入网， 毕尔巴鄂竞技主场2比3负于拉科鲁尼亚。第6分钟，沙尔角球混战中头球摆渡，阿德里安近距离头球破门。第14分钟，博格斯头球摆渡，阿德里安小禁区边缘垫射入网。毕尔巴鄂第47分钟扳回一城，埃切巴里亚开出角球，劳尔-加西亚头球破门。第53分钟，卢卡斯-佩雷斯左路低传，博尔哈-巴列小禁区前铲射入网。毕尔巴鄂第72分钟再次拉近差距，苏萨埃塔开出左侧角球弹地后飞入远角。 (斯科)",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/145/w574h371/20180415/qlFX-fytnfyp4943995.jpg",
    "http://n.sinaimg.cn/sports/transform/236/w650h386/20180415/3PHJ-fzcyxmu6694971.jpg",
    "http://n.sinaimg.cn/sports/transform/349/w650h499/20180415/fel2-fzcyxmu6695450.jpg",
    "http://n.sinaimg.cn/sports/transform/387/w650h537/20180415/pWAv-fzcyxmu6695720.jpg"
  ]
}