{
  "url": "http://sports.sina.com.cn/g/pl/2018-04-19/doc-ifzihneq0627565.shtml",
  "标题": "当穆帅离开曼联的时候 他能留下多少足球遗产？",
  "日期": "2018年04月19日 18:09",
  "正文": "赛季打到这个时候，对穆里尼奥的曼联而言，只剩下了足总杯冠军可以争夺。曼城提前夺得英超冠军，而曼联次席的位置也还算稳，再拿2分就能确保欧冠资格。联赛和欧冠方面，红魔大概率以英超亚军+欧冠十六强的成绩结束赛季；如果再能捧得一座足总杯算是锦上添花，真没拿到也没啥大不了的。比起上上个赛季争四失败，上赛季靠欧联杯夺冠才进入欧冠正赛，本赛季的曼联至少稳固住了英超欧冠区的位置，对“Big6”暂时录得5胜1平3负，确保了至少50%的胜率。 整体上来说，英超第二和欧冠十六强肯定不能说差；但英超让曼城提前5轮夺冠，欧冠被塞维利亚这样的非传统豪强掀翻，再加上比赛场面和球员使用方面的一些点，让穆帅依然受到了不少指责。这也是穆帅自从执教波尔图以来，第一次在执教球队的第二年没有拿到联赛冠军——此前在波尔图、切尔西（两次）、国际米兰和皇马，他都做到了。曼联PK不过曼城有许多原因，穆帅多少也曾在接受采访时提到过。而在欧冠被塞维利亚淘汰之后，穆帅进行了一段长达12分半钟的演讲，提到了“足球遗产”这个词。如穆帅所说，曼联2011年之后最多也就打到欧冠八强，弗格森爵士退休之后的联赛最高排名是第四，而过去7年里曼城的最差成绩才第四。 穆帅也进行了进一步的说明：“你们知道什么是遗产吗？是奥塔门迪，德布劳内，费尔南迪尼奥，席尔瓦，斯特林，阿圭罗，他们都是过去的投资，而不是过去两年的。你们知道上赛季有多少曼联的球员离开吗？看看他们在哪里踢球，他们踢得如何，如果他们有上场的话。”按照葡萄牙教头的说法推断，大致意思是曼城拥有更好的底子，包括更优秀的球员和更稳定的过往战绩。接着穆帅又表示：“如果有一天我离开的话，下一任曼联主帅会发现这里有卢卡库，马蒂奇，当然还有多年前就来到这里的德赫亚。”换句话说，穆帅已经为曼联带来了重要的球员，可以为之后的教头所用。而他在执教生涯中，也为球队引进或者提拔、点拨过日后的重要球员。 穆帅提到的卢卡库和马蒂奇对球队都有很大的帮助，但昔日英超名将希斯洛普就在ESPN的节目中表示：“这样说没有意义。你也有博格巴这样的球员，你花了1亿欧元，没有激发出他的最佳水准。还有桑切斯，你有让他们发挥出最好水平的任务。”博格巴总是找不到合适的位置，桑切斯的超级大合同影响了队内的薪金结构，场上位置和风格影响了球队的整体打法，而他并没有起到预想中的拼图效果……球员自身能力和态度因素也好，时间和磨合因素也好，主教练的责任都是很难推卸的。有传闻说博格巴和马夏尔有可能离开球队，那曼联的年轻化进程怎么走？桑切斯这么高的薪水加盟了，真要围绕着年底就满30岁的这位智利球星建队？ 由此看来，引进桑切斯的交易可以说是曼联的一个拐点，至于是向好还是向不好的方向发展，目前还难以下定论。不过就本赛季的情况来看，红魔原本还不错的化学反应在经历了桑切斯的加盟和重新磨合等过程之后，并没有取得什么质的提升，问号反而越来越多地浮现。你要说瓜帅的曼城也不是买来的所有人都是瑰宝或者绝对核心，但目前而言瓜帅的整体思路无疑要清晰一些，曼城的路子走得也比较明确。这或许也是曼联令人迷茫的一点——后场补强要照方抓药，或许没那么麻烦，但前场这团乱麻可不好解开。林德勒夫、姆希塔良、博格巴这样的引援不说一定要物超所值，但要来了不好使，又转头光说球员不行，这也不合适吧。 穆帅还提到，当他刚到皇马的时候，只有阿隆索、卡西利亚斯和C罗有欧冠1/4决赛经验。而这帮大部分没踢过欧冠1/4决赛的球员，被穆帅带到了连续三年欧冠四强。现在的曼联多少也面临这样的局面，那穆帅能否让他们多体验欧冠1/4决赛乃至更多轮次的淘汰赛呢？希斯洛普就说：“没人能理解，为什么塞维利亚跑到老特拉福德击败了你。别说什么斯特林和德布劳内，本耶德尔进了两个球。这是焦点，这是你需要解释的。”的确，你可以说自己继承的“足球遗产”不够好，但以世界名帅的能力和眼界，就应该要么带来新鲜力量，要么让这些“足球遗产”取得更大的突破。你们没踢过欧冠八强比赛？我带你们进去！在皇马期间，穆帅逐渐扭转了球队面对巴萨的心理劣势，而在曼联，这样的突破似乎还没有实现。 而在提拔和点拨球员方面，穆帅在曼联虽然绝非一无是处，但与克洛普-萨拉赫这样的妙笔以及瓜帅对曼城多名球员的点拨调教相比，相对来说缺乏亮点。看着如今的曼联，你觉得不少球员资质都还不错，但就是没有曼城那样的整体强势或者是萨拉赫这样超级突出的个人。而像博格巴和马夏尔这样用不出来的情况，肯定是难逃指责的。目前利物浦是英超第三，欧冠四强保底，这样的成绩和穆帅曼联未必差了多少，某些角度说还更好。而在红军看得见的提升面前，曼联下赛季能否应对自如呢？目前来看，曼联想要打造一套成熟、稳定、高效的阵容，仍然还有一段路要走。引进球员也好，调整阵型和战术也好，这赛季成绩角度尚可的话，下赛季就更该提高。 用穆帅的话说，除了金钱投入之外，曼联还需要时间。因为他过去的成功，也因为他本赛季给曼联带来的成绩上的提高，他能有更多时间在曼联打造球队，去实现自己的新成功。他能否让曼联更加出色，留下优秀而稳定的阵容底子来对抗诸强（尤其是曼城），或者是取得英超冠军，乃至二者兼得呢？他还有时间继续来打造曼联，而当他最终离开红魔帅位的时候，会是怎样一番景象呢？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 英超杀出PK梅罗的天王！克洛普杀器为何这么强 欧冠五魁首谁会先掉队？英超和大巴黎谁能登堂 没欧冠=啥也不是？巴萨曼城冤 联赛怎就不算数了 曼联神锋真是大赛软脚虾？这种锅强如C罗也背过",
  "缩略图": "//n.sinaimg.cn/sports/transform/274/w650h424/20180419/GwNX-fzihneq0045843.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/274/w650h424/20180419/GwNX-fzihneq0045843.jpg",
    "//n.sinaimg.cn/sports/transform/199/w636h363/20180419/kHqL-fzihneq0119015.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180419/eENX-fzihneq0188724.jpg",
    "//n.sinaimg.cn/sports/transform/185/w633h352/20180419/TWkB-fzihneq0233139.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180419/9pcz-fzihneq0324502.jpg",
    "//n.sinaimg.cn/sports/transform/186/w632h354/20180419/KY81-fzihneq0384936.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20180419/a22H-fzihneq0436743.jpg",
    "//n.sinaimg.cn/sports/transform/209/w636h373/20180419/LjR8-fzihneq0530025.png",
    "http://n.sinaimg.cn/sports/20214c6d/20181128/880_110.png",
    "//n.sinaimg.cn/sports/5b976204/20160127/code_wb.png"
  ]
}