{
  "url": "http://sports.sina.com.cn/g/laliga/2017-12-28/doc-ifypyuve0709362.shtml",
  "标题": "历史最强！还记得梅西打进91球的那一年吗(gif)",
  "日期": "2017年12月28日 16:45",
  "正文": "“当他来到你面前时，你就像木乃伊一样，知道吗？你不知道要做什么来挡住他。” 这句话来自当时效力于奥萨苏纳的球员拉马，那是巴萨2012年度的第一场比赛。因为流感困扰只能替补出场的梅西攻入2球，帮助巴萨4-0大胜奥萨苏纳。那时候还没人知道，“梅开二度”会在这一年里成为常规操作，更不会想到梅西能够打破盖德-穆勒的年度85球纪录。今年热刺的最后一场比赛，哈里-凯恩用一个帽子戏法超越梅西成为年度射手王，他的成绩是56球。这已经非常杰出了，莱万和卡瓦尼今年的53球也广受赞誉。自然地，你会回顾历年的年度最佳射手，会惊叹C罗取得的年度69球，然后——91球？没弄错吧？ 没错，69场91球，西甲38场59球，光是听着就知道有多么可怕。但在当时如果每场看下来，似乎也没感到太大的震撼，只是觉得梅西的进球感觉真好；但不知不觉之间，梅西的进球数已经非常惊人了。如今回想起来，年度91球是多么难以达成的数据，而梅西那年给人的感觉却好像不太费力气。“梅开二度”也成了一个热词，被调侃为专门用于形容梅西在比赛中进了2个球。那年梅西单场正好进2球的次数，竟然和不进球的次数一样多。尤其是到了年底，连续多场梅开二度更令人瞠目结舌。抢点反应之快、射门方式之多、射门角度之准，91球之年的梅西堪称无法阻挡。 那年与梅西交手过的勒沃库森球员赖纳茨表示：“梅西非常聪明，当他接球的时候，经常能让自己和防守球员保持一定距离，获得不错的空间。这是一种能力，有的球员空间感真的很好，通常他可以和对手保持2到3米的距离。他擅长摆脱对手，也有如此好的速度和控球能力，你没法靠近他，因为他太快了。”就像年度第一场比赛里的这个进球，梅西悄悄跑到两条线之间，哈维的传球给到，面对球门方向内切的梅西，有许多种办法取得进球。他的选择太多了，这也是防守球员的噩梦。 踢墙式配合一向是梅西取得进球的重要武器，而在那一年，他经常能够非常灵敏地在防线中穿梭，同时在对方防守最密集、思考时间最短的禁区前沿中央地带抢在别人前面。就像上面的这个配合，小白把球做到合适的位置，梅西快速插上，一趟一射就是进球。在一个能被“360度铲球”的位置上，梅西能躲开铲抢，同时不给你留下反应的时间。对防守球员来说，最困难的还不是梅西选择做什么（他的进攻方式太多了），而是梅西什么时候使出致命的那一下。 就像追平85球纪录的这个球，从梅西带球开始，你该怎么做呢？他的触球和变向频率太高了，什么时候会做动作还难以预料，你只能看着他做出自己最舒服的射门动作。防守球员也竭力试图封堵梅西的射门了，但球还是精确地飞进了网窝。在赖纳茨看来，梅西的变向能力太惊人了：“C罗的盘带也很棒，但他在变向这方面没有梅西那么灵活。他需要大概2米来90度变向，梅西只需要1米，这是他特别的地方。”那年梅西的很多进球其实都是“微操”——稍微结合一下假动作的快速摆脱，就制造了良好的射门空间，然后用精准脚法破门。 你封住了梅西擅长的左脚一侧？他用右脚也能搓出这样的射门。当他沿右路横向在禁区前带球的时候，你不知道他什么时候变速、什么时候变向，也不知道他会搓射还是抽射，无法判断打远角还是近角，不知道换到右脚是直接射门还是盘带换回左脚……回看那年91个进球的集锦，你会发现有不少相似的进球，但其中又有各自的不同。 像这样的挑射，也是梅西那年的标志性进球方式之一。在射门脚法方面，他有着非常良好的掌控。 其实那年梅西给人印象最深的，可能还是在身体机能绝佳情况下的快速反应。他的91个进球当中，有许多都是上面这样抢在对方身前快速打进的“混乱球”。梅西总是可以出现在最危险的位置，以各种姿势用最快的反应完成触球，无论是用脚还是头球抢点都是如此。梅西的过人能力当然非常恐怖，但经常可以打进这种球，无疑还是有效帮助他实现了进球数的暴涨。传来传去、磕磕碰碰之间，梅西突然出现改变一下球路，球可能就进了。 当然还有上面这样的进球，直接停球连带加速，然后左脚低射远角。整个过程中的人球结合之精妙，让对手看不到任何防守的机会，只能追着跑。这种情况下就算你知道梅西要干什么，也没办法进行多少干扰，只能指望梅西的脚感不好了。 带球状况下的节奏变化也是对手的噩梦，梅西变向的速率本身就比许多防守球员快，即便你决定冒着犯规的风险下铲，可能都不一定够得到了。关键是在这样的对决中，他的节奏掌控很稳，防守球员出现混乱的概率则要大得多。 转身摆脱，连续变向，找到空当之后精准低射命中……这样的梅西朝你压迫过来，确实有可能会像前文拉马所说的那样，你只能机械地跟着，甚至无法做出什么像样的反应。 梅西那年的射门脚法惊人，有着非常丰富的射门方式和破门角度。这也反映在了任意球上，那年梅西攻入过许多精彩的直接任意球，那些直接找死角的弧线让门将无可奈何。 当然，梅西也有绝杀巴西这样的长途奔袭劲射破门，但在那一年里，梅西更多时候就像一个看透了对方防线的大师，总能选择最高效简洁的破门技巧来撕开对方防线。很多时候，他的动作看起来非常轻松，但总是让对手难以应对，找到了防守正好对不上的节奏和角度。于是有时候你要查数据才会发现，原来他已经进了这么多球了——因为看起来，他取得的进球并不需要费什么力气似的。1次独中五元，2次大四喜，6次帽子戏法，22次梅开二度，一年有超过30场球单场进球超过1个，这实在是太难以想象了。 时隔40年，梅西打破了盖德-穆勒创下的纪录；比起当时的震撼，5年之后再回想似乎还更加恐怖，91这个数字实在是太可怕了——因为强如梅罗，后来也再没突破过年度70球大关，最多的一次就是C罗的69球。无论是理论上还是实际上，你都很难想象，打破梅西这个91球的纪录，需要的是怎样逆天的表现。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 CCTV5到CCTV1的球星：AC米兰金球传奇领衔 状态出早了？曼城巴萨不应该打这么好吗 巴萨狂甩皇马的幕后英雄 解放梅西用神保利尼奥 还说球员强？曼城血虐英超 终于可以夸瓜帅了吧",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20171228/HOpl-fypyuve0358015.jpg",
    "http://n.sinaimg.cn/sports/transform/20170314/20uc-fychhvn8768894.jpg",
    "http://n.sinaimg.cn/sports/transform/w497h212/20171228/5dFC-fypyuve0485344.gif",
    "http://n.sinaimg.cn/sports/transform/w490h208/20171228/Yjaf-fypyuve0511403.gif",
    "http://n.sinaimg.cn/sports/transform/w488h208/20171228/slZZ-fypyuve0537685.gif",
    "http://n.sinaimg.cn/sports/transform/w511h217/20171228/Fo0A-fypyuve0562172.gif",
    "http://n.sinaimg.cn/sports/transform/w545h232/20171228/K-oA-fypyuve0579315.gif",
    "http://n.sinaimg.cn/sports/transform/w503h214/20171228/_M5N-fypyuve0586096.gif",
    "http://n.sinaimg.cn/sports/transform/w481h205/20171228/eYRc-fypyuve0603279.gif",
    "http://n.sinaimg.cn/sports/transform/w479h201/20171228/4Qx2-fypyuve0606480.gif",
    "http://n.sinaimg.cn/sports/transform/w492h209/20171228/h0Fe-fypyuve0604277.gif",
    "http://n.sinaimg.cn/sports/transform/w506h215/20171228/Dkb1-fypyuve0648530.gif",
    "http://n.sinaimg.cn/sports/transform/w401h213/20171228/MEWG-fypyuve0658077.gif"
  ]
}