{
  "url": "https://sports.sina.com.cn/g/laliga/2020-07-07/doc-iirczymm0988781.shtml",
  "标题": "我怀念高考 因为我想做回可以只管读书看球的笨蛋",
  "日期": "2020年07月07日 16:00",
  "正文": "爷的青春回来了！爷的青春结束了…… 又是一个夏天，又到了高考的季节。洋溢着青春活力的少年们满怀信心踏上考场，经历过高考洗礼的“大朋友”们则感慨自己逝去的青春，为这一批迎接新挑战的学子们加油鼓劲。而在职业足坛，夏天是赛季告终的季节，同样年复一年上演着“爷青结”的戏码。 马里奥-戈麦斯退役了。这位昔日的超级杀手已经淡出主流视线很久了，到了宣布退役的那一天，人们惊讶地发现他还没满35岁，又感觉听到这个名字已然恍若隔世。在“进球像割麦子一样简单”的那些年，他就是独一无二的，还不像现在这样需要加上一个“马里奥”呢。 罗本复出了。这位去年宣布退役的老将，终究放不下自己心爱的足球，选择用复出的方式来帮助受到疫情危机冲击的母队格罗宁根。看着小飞侠的风驰电掣，回顾那一次次标志性的内切强袭破门，想起那些年为之疯狂的自己，怎能不泪流满面呢？ 42岁的布冯刚刚打破了马尔蒂尼保持的意甲出场纪录，此前他更是和尤文续约一年，至少要踢到43岁。两个怪物梅西和C罗当然也没有停步，在33岁和35岁的年纪继续创造个人新高，继续打破一个又一个纪录。 看到他们还在踢，这是“爷青回”的感慨；而真到了终将到来的告别时刻，“爷青结”的规模恐怕要大得超乎想象。 到了高考季，总有人会问这样的问题：你怀念高考吗？怀念为高考而奋斗的日子吗？ 给大家讲个故事。上周末F1复赛，直到看到有朋友在群聊里说“终于又能看F1了”，我才知道这个消息，急急忙忙打开直播，在群里聊了起来。看到莱科宁的名字，朋友感慨他都40岁了，回忆起当年超级不稳定的迈凯伦赛车。我顺口提起了莱科宁当年的搭档——蒙托亚。 “这名字太有年代感了。” 紧接着我又说了好几个车手，海菲尔德，库特哈德，巴里切罗，特鲁利，费斯切拉……完全戳到了群里的另一位朋友：“天哪，别说了，哭了。” 这种年代感，对任何项目的体育迷而言都极其真实，极其有杀伤力。就像林丹退出国家队的消息传来，不可能不说李宗伟、陶菲克和皮特-盖德。这之所以戳心，正因为你会猛然意识到这些记忆已然遥远，而且清晰地感觉到，你对昔日如此热情关注的这项运动，也许没那么上心了。 我并不在家乡工作，只有每年过年的时候才会回到高中母校看一看。很神奇，每次回去，母校的时间都好像凝固了，因为过年前后还在校的多半都是18岁上下的高三学生，每年看到的学生年龄都是这么大——岁月在他们身上仿佛没有痕迹，在每年长一岁的我身上当然就不一样了。 就像大一大二，我还能跟一些小一两岁的学弟学妹们有点儿交情，但等到我比他们大五岁、十岁、十五岁，嗯，时间一年年流转，年代感也一年年在累积。 很多人说，在为高考学子们喊出那一声加油的时候，很怀念自己当年为了一个目标就可以心无旁骛全力拼搏的那种纯粹的热情。要我来概括的话，我怀念那种备战高考的生活，是怀念当年那个“笨蛋”一样的自己，也就是乔布斯所说stay foolish的那种foolish。 你是一个可以只管读书看球的笨蛋，这道题不会就跟它死磕，这次没考好就咬牙切齿下次要干回来，跟球友们恨不得一周能踢八天球，为了主队或者球星吵起架来也有股有趣的小孩子脾气。那时候你应该还比较喝得下心灵鸡汤，主队的一场胜利真的能让你激动好几天。 现在呢？当工作和生活的重重压力袭来，你还怎么当得成那个“笨蛋”？你要操心柴米油盐，留给看球的时间难免减少了，一起看球的兄弟们各奔东西，平时线下想找个一起分享主队胜利喜悦的人都挺不容易。偶尔有空聊球吧，线上论坛还有很多人跟你不在一个频道…… 渐渐地，主队的比赛结果也成了“柴米油盐”，能凑合过，离不了，但那种初恋般的兴奋劲也在消退。一场比赛乃至一个赛季的结果，都很难真正像青春年少时那样拨动你的心弦。就像如今，尤文其实面临不少问题，但这么多年看下来，静观其变已经逐渐取代了动不动热血上涌。 变成现在这样，不好吗？当然也不是。人总要成长，成熟，因为成长，也逼不得已要习惯。如今你能更全面、更理性地看待球员和球队，不因为一两场比赛或者一两个球就急忙下结论，处事多了几分沉稳、少了几分急躁，这当然都是思想和行事上成熟的表现。 这样的成长之路，答案很简单，简单得又很遗憾。因为总有那么一些名字，那么一些故事，会让你怀念起“笨蛋”时期的自己，怀念那个读读书踢踢球，无忧无虑侃天侃地，主队赢了一场关键比赛就恨不得穿上球衣大摇大摆昭告全校的自己。此等美好，已然回不去了，也很难再有。 毕竟，就连高考这个概念，对我而言也都颇有年代感了啊…… （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 球迷梦里的豪门最美肥差！看饮水机也是门技术活 你能为什么坚守30年？利物浦教我平淡而伟大的人生 互相拖累！C罗和尤文的无解撕X 买他真能买亏了？ 解析-武磊是合格的保级队前锋吗？其实更适合强队",
  "缩略图": "//n.sinaimg.cn/sports/transform/197/w650h347/20200707/cb61-iwasyeh6679427.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/197/w650h347/20200707/cb61-iwasyeh6679427.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20200707/fff3-iwasyeh6747557.jpg",
    "//n.sinaimg.cn/sports/transform/280/w650h430/20200707/c415-iwasyeh6805212.jpg",
    "//n.sinaimg.cn/sports/transform/188/w634h354/20200707/6333-iwasyeh6829540.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200707/f9b3-iwasyeh6949340.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200707/65d1-iwasyeh7029683.png",
    "//n.sinaimg.cn/sports/transform/111/w550h361/20200707/93a5-iwasyeh7112155.jpg",
    "//n.sinaimg.cn/sports/transform/211/w650h361/20200707/26c1-iwasyeh7175375.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200522/3cf1-itzixrs1380203.jpg"
  ]
}