{
  "url": "http://sports.sina.com.cn/g/pl/2019-03-29/doc-ihtxyzsm1489327.shtml",
  "标题": "瞧 那个踢飞梅西世界杯冠军的家伙 终于滚蛋了",
  "日期": "2019年03月29日 13:31",
  "正文": "“伊瓜因退出国家队了？就是那个世界杯决赛和美洲杯决赛都浪费机会，结果阿根廷连续获得亚军的伊瓜因吗？” 你明明知道，伊瓜因的蓝白生涯不能用这样简单的一句话概括，但不少人眼里的最终陈述，可能就是这么直白无情。没有任何一名球员比伊瓜因更清楚地告诉人们，足球只看成王败寇会多么冰冷残酷。更何况在小烟枪的职业生涯中，没什么人记得他的威风八面，太多人只记住了他的灰头土脸。 翻看伊瓜因宣布退出国家队的各路报道，作者们会告诉你，他在2009年10月上演了国家队首秀。没错，就是马拉多纳执教遇到世预赛出线危机，雨中绝杀秘鲁，老马激情滑水那次。你也许还记得最终绝杀的是“疯子”帕勒莫，但没有多少人想得起来，为球队首开纪录的是第一次为国出战的伊瓜因。第一球不重要的，绝杀还不是别人进的？ 对了，文章里应该还会提到阿根廷的队史射手榜，一看阿圭罗的39球果然比伊瓜因的31球多嘛。但阿圭罗有21球来自热身赛，只算世预赛、美洲杯和世界杯的话，阿圭罗54场18球，伊瓜因49场23球。更不用说从2010年到2016年连续五届大赛淘汰赛，伊瓜因都为阿根廷进过球。淘汰赛？淘汰赛不能算重大比赛！对伊瓜因来说，只有决赛才算重大比赛！ 多新鲜呐，在尤文图斯踢球的时候，伊瓜因的重大比赛永远是他没进球的那一轮。淘汰赛不是一轮一轮打的，没有前因后果这一说。比如去年在伯纳乌差点翻盘皇马，最闪亮的明星是曼朱基奇，伊瓜因两回合都没有进球。绝少有人会说，如果没有淘汰热刺，明明就只能在梦里打皇马了。而如果没看比赛，你可能还会觉得淘汰热刺是理所应当的，因为你没有体验过比赛中的绝境，带来希望和最终惊险翻盘。也对，他伊瓜因怎么配有什么英雄时刻呢？ 其实他在斑马军团的英雄时刻哪里少？欧冠对摩纳哥对热刺，意甲绝杀国米，梅开二度擒杀AC米兰，绝杀那不勒斯（两次）和罗马……然而意甲冠军算什么呢？太多人就是只看积分榜觉得又是尤文轻松夺冠，却不知道在第六冠和第七冠前行的巨大压力中，小烟枪carry了球队多少回。作为这两冠的最大功臣（可能没有之一），伊瓜因却得不到多少认可。 其实对伊瓜因，尤文图斯球迷们也有一个接受的过程，不是谁都把他当作比莫拉塔和曼朱基奇更好的锋线升级的，更何况还花了9000万欧元巨资——没错，就有很多人认为伊瓜因的进球效率居然还算不上顶级前锋。腆着大肚子的夸张身材，之前世界杯和美洲杯决赛的经历，让他直接成为了反面典型，欧冠决赛一输，巴不得写文章赖伊瓜因是个决赛灾星。哪怕伊瓜因和曼朱基奇都被C罗的光芒压过了，也要分个输家的高低。 但如果你真的关注了伊瓜因每周的比赛，看到他在场上的拼杀，你可以看到他的求胜欲和血性。后来他没那么显肥了，在场上积极的接应和拼抢，让尤文图斯球迷们对他的态度也有所改观。当所谓的大场面先生曼朱基奇依然很拼却更像是只能当肉盾的时候，这赛季也会有尤文球迷提起，要不是财政方面的考虑，留下伊瓜因多好。他去了米兰，那不是最适合他的地方；切尔西有萨里，但情况也很复杂；黑白色的那个伊瓜因，看起来很难找回来了。 去年代表AC米兰出战尤文图斯的那场比赛，堪称伊瓜因俱乐部生涯的一个节点，也很形象地概括了他的生涯。他很优秀，也功勋卓著，但C罗来了，卖得上价的他只好去水平不如尤文的球队；一年前击败米兰，他还是尤文众人膜拜的对象，现在斑马军团拥趸们都为CR7疯狂；他制造了点球，但是罚丢了；一个他认为普通的拼抢动作，被主裁马佐莱尼出了黄牌；AC米兰输给了尤文图斯，进球的恰恰是曼朱基奇和C罗这两个最能刺激他的话题的人物…… 在这一刻，压抑多时的伊瓜因彻底失态了，他歇斯底里地找马佐莱尼讨要说法，谁上来似乎都拉不住他。红牌，失点，含泪离场。错失扳平点球+染红，伊瓜因必然又是笑柄了，那个点球是他造的，又还有谁在乎呢。从小烟枪愤怒的眼神和肢体反应里，你能看出来他几近崩溃了——天哪！生活为什么这样对我呢！伊瓜因赛后自己说知道这不应该再发生了，但他不是机器人，而是有自己的感情的人；C罗说能理解伊瓜因的心情和反应；那你我能吗？ 也许能，也许不能。我们也是人，也有自己的感情，但很多人总会从冷冰冰的角度去看足球比赛，对球员提出机器人而不是人的要求。如果你在生活中遇到这种拼尽全力证明自己却最终无力回天的场合，不知道会不会发出绝望的怒吼。自那以后，伊瓜因在米兰陷入迷茫，冬歇期被转手租到切尔西，新来的米兰神锋皮亚特克双枪开火，伊瓜因自然万劫不复——有时候命运的折磨和能力的限制，不是你足够努力就能摆脱的。 说了这么多，当然不是要说伊瓜因完美无缺，他当然有自身的问题。情绪化，有时候踢得太合理，绝命时刻少了那股狠劲，最重要的关头缺少决断性。他肯定不如C罗，但也是这个时代的顶级前锋之一，他的悲剧既有能力也有命运因素。他很好，但还不够好，而就是不够的这一段，压得他始终无法翻身。那些早就等着说他不行的人看不到行的时候，在不行的时候却踩得格外起劲。阿根廷无缘大赛冠军的责任，好像就在他伊瓜因一个人身上。 足球的成王败寇，如今讲究人设的风潮，在伊瓜因身上体现得尤为明显。而那些无视你的努力而只是等着嘲弄你的声音，则显得更加无情和伤人。生活啊，怎么可以这样折磨人呢。惊起却回头，有恨无人省。这只飘渺高飞的孤雁，或许终究只能留在人们的嘲笑声中。如今如此丰富的比赛资源，如此详尽的数据解读，如此细致的新闻报道，似乎都不能让人静下心来愿意去全面地了解一个球员，也不知道这算不算一种悲哀。 在当今足坛，如果你要了解只看成王败寇的冰冷残酷，没有谁比伊瓜因更合适了。多年后无论你怎么跟人科普当年的伊瓜因，他都不是顶级联赛389场227球的高效杀手，不是打破意甲尘封66年的单赛季进球纪录的神锋，不是赢得过12座奖杯的胜利者，不是尤文意甲六连冠和七连冠的大功臣。 他是把梅西的世界杯和美洲杯踢没了的软脚虾，对吧？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 躺枪？臭骂？国足最大的悲哀 是连正常人都做不了 瓜帅当历史前五教头的底气 好老师不只带你考高分 怀疑人生vs不服憋着！梅西和C罗的强有什么不同 欧冠八强完全解签：C罗鞭尸皇马？奇迹还看曼联",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190329/YOgb-huxwryv5921253.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190329/YOgb-huxwryv5921253.jpg",
    "//f.sinaimg.cn/sports/transform/4/w480h324/20190329/PDQB-huxwryv6010736.gif",
    "//n.sinaimg.cn/sports/transform/765/w491h274/20190329/IgbD-huxwryv6065926.gif",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20190329/xzeO-huxwryv6122297.jpg",
    "//f.sinaimg.cn/sports/transform/757/w485h272/20190329/MIE5-huxwryv6441344.gif",
    "//n.sinaimg.cn/sports/transform/307/w650h457/20190329/HJGQ-huxwryv6481848.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190329/jPXF-huxwryv6524711.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190329/sbWk-huxwryv6697679.jpg",
    "//f.sinaimg.cn/sports/transform/675/w446h229/20190329/tNja-huxwryv6789821.gif",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190329/Nx78-huxwryv6811836.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190329/UFio-huxwryv6842858.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190329/ldEt-huxwryv6977839.jpg",
    "//n.sinaimg.cn/sports/transform/235/w650h385/20190329/6Fus-huxwryv6967755.jpg"
  ]
}