{
  "url": "http://sports.sina.com.cn/china/2023-04-06/doc-imypmqme8875180.shtml",
  "标题": "18亿引援调节费去哪了？足协黑金至今下落不明",
  "日期": "2023年04月06日 14:21",
  "正文": "第一轮反腐扫赌碾压而过，留给中国足球深深的辙痕。没人会想到，十几年后反腐扫赌会“梅开二度”。 足协、联赛、国家队，当那些熟悉的名字一个个失联、官宣、等待接受法律的制裁。在这个过程中，我们试图寻找几个典型的样本，看看他们在中国足球这20年的洪流中，如何傲立潮头，又如何淹没了自我。 来源： 秦云/Q队长 杜兆才是2017年6月开始，以国家体育总局局长助理身份分管中国足协工作，担任中国足协党委书记，开始涉足足球事务。 2018年10月，杜兆才升任国家体育总局副局长、中国奥委会副主席，继续担任中国足协党委书记。2019年到2023年，他担任的国际组织职务有国际足联理事会理事、亚足联裁判委员会主席、东亚足联主席。 五年多时间里，杜兆才独步中国足坛；五年多时间里，中国足协的最强音就是“钱”：收钱、花钱、赔钱、糟蹋钱……直到现在（2023年4月1日）中纪委官宣其涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。 第一部分：杜兆才的“黑金”秘史 [18亿引援调节费，去哪了] 杜兆才主导的两项收费让整个足坛对其刮目相看：引援调节费、2023年亚洲杯赛区承办费。 从2017年夏季转会开始，中国足协创新设立了“引援调节费”，这么多年下来收取了18亿巨资。收取“引援调节费”的措施，应该是杜兆才来到中国足协后的首个重大举措。 金元足球的大潮中天价内外援球员层出不穷。为了“限制职业足球俱乐部追求短期成绩、高价引援，规范球员转会行为，维护职业足球联赛市场秩序，促进职业足球健康、稳定发展”，中国足协“参考各俱乐部意见建议”，中国足协出台了“收取引援调节费”的措施。 2017年6月，中国足协发布《关于2017年夏季注册转会期收取引援调节费相关工作的实施意见》，从该年夏季转会对外援身价超过4500万/人、内援身价超过2000万/人的球员转会收取“引援调节费”。 金元足球大潮过后，不少俱乐部陷入拮据状态。从2021年下半年开始，陆续有俱乐部向中国足协讨要“引援调节费”，以缓解自身财务拮据状况。但是，仅有恒大收到了部分“引援调节费”返还。至今，其他俱乐部依然没有收到本该属于自己的这笔款项。 向俱乐部（其实是母公司）收取“引援调节费”，中国足协涉嫌向企业乱收费增加企业负担，以至于去年3月21日国家市场监管总局上门关照过问这项收费的合法性。 [亚洲杯“申办费”：60余人，两年花掉5000万] 2023年中国亚洲杯赛区承办费，专属于亚洲杯各赛区城市。这也是一项创新，因为以前的2004年中国亚洲杯没有这项所谓的“赛区承办费”或是“赛区申办费”，反而是亚足联给了中国足协300万美元的亚洲杯承办费。 中国足协于2015年底正式确认申办2023年亚洲杯。2019年6月4日，在巴黎召开的亚足联特别代表大会上，亚足联宣布，2023年的第十八届亚洲杯由中国承办。一年半后，亚足联及亚洲杯中国组委会确定北京、天津、上海、重庆、成都、西安、大连、青岛、厦门和苏州10座城市为2023年中国亚洲杯承办城市。 中国组委会以中国足协名义向各赛区收取了“申办费”，收款账户也是中国足协。“申办费”门槛不低，最低是1500万，封顶是3000万。1500万只是承办小组赛，如果还要承办小组赛后的淘汰赛阶段比赛，费用将会增加，最高到3000万。 去年5月，中国失去了2023年亚洲杯承办权 不过，2022年5月亚足联和亚洲杯中国组委会确认了“中国足协告知：亚足联不能举办2023年亚洲杯决赛阶段比赛”的消息，第十八届亚洲杯将易址举行。于是2023年亚洲杯中国组委会结束使命开始善后，其中退还各赛区城市的承办费是一项重要工作。“申办费”都是各赛区城市在财政费用里借支的，部分城市的财政局从2022年5月中下旬已经开始询问、催促归还“申办费”的事情。 ——2023年亚足联亚洲杯中国组委会是2020年10月成立的，两年后解散时大概有六十来号人。两年时间里，这六十多号人就花去了超过5000万的经费，给各承办城市留下了深刻的“疤痕”。去年11月中旬卡塔尔世界杯开幕前，原2023年中国亚洲杯的各承办城市接到通知：各赛区原来上交的1500万申办费，还剩800万将返还给各城市。这些城市已经向原2023年中国亚洲杯组委会要求：完成必需的财务结算手续，以帮助各城市将剩余返还的那部分申办费合法“平账”。 [拒绝折中建议，杜兆才坚持放弃承办亚洲杯] 其实，中国足协及组委会是主动向亚足联提出放弃承办亚洲杯的，这也让中国足协陷入被动。当时有资深外事工作人员建议，不直接以“能”或“不能”回复亚足联关于疫情对亚洲杯承办前景的影响，只表达中国足协和组委会将全力做好赛事筹备，届时根据国家防疫政策决定亚洲杯是否延期或易址。但是杜兆才没有听取这个建议，坚持选择了主动放弃这个让中国足协和中国足球都极为被动的决定。 [五百万的差价，去哪了] 和杜兆才相关的经济问题，还有中国足协所租办公楼世东国际大厦的高价租金及一项装修工程招标黑幕的爆料。 中国足协曾经长期在体育馆路9号楼里办公，开始职业足球改革后中国足协“三迁”：1996年从国家体委训练局游泳馆二楼搬到龙潭湖路丙三号伟图大厦二三楼，面积1354.80平方米；2007年从伟图大厦搬迁到夕照寺中街东玖大厦A座的七到九楼，面积4500平方米；2019年2月，中国足协从东玖大厦搬迁到世东国际大厦的第15到18楼，面积达8000平方米。 世东国际大厦的租金是每平方米每天8.5元，全年总费用在2500万元左右。据称，其他租户的租金一般标准则是每平方米每天6.5元，全年租金上中国足协则多出了500万元左右。 就世东国际大厦租金问题，中国足协内部曾经有员工向国家体育总局相关部门进行过举报。不过，举报并无下文。 在中国足协搬到世东国际大厦之前进行前期装修的时候，2018年4月29日、6月5日，中国足协工作邮件组先后收到了匿名信。4月29日的匿名信标题是《中国足球协会智能化弱电系统改造工程存在重大问题情况通报》。6月5日匿名信的标题是：《中国足球的地下交易》。两封匿名信，内容都指向了中国足协新办公楼装修工程的智能化系统项目招标。这项招标的标的是650万。 后一封匿名信是2018年6月5日上午发送到中国足协相关人士邮箱里的，下午有自媒体进行了报道。当晚，相关部门的电话找到中国足协有关责任人，要求说明情况…… 第二部分：外行当道…… [一意孤行，与女足洋帅的官司，一地鸡毛] 杜兆才对足球业务并不懂行，他似乎也不在乎自己懂行还是不懂行。前文所述的主动放弃承办2023年亚洲杯，以及在U23亚洲杯比赛中场休息跑到裁判员休息室给裁判“上课”、把中国足协内设机构扩张为30个部门、一意孤行要把国家女足前主帅布鲁诺的欠薪官司打到欧洲人权法院……外行行径越走越远。 杜兆才任职中国足协的这五年多时间里，国家女足前主帅、法国人布鲁诺的欠薪官司，贯穿了大部分时间。离奇的是，这场官司持续四年之久，经过国际足联瑞士联邦最高法院、国际体育仲裁法庭、国际足联共计三次审理，结果都是中国足协必须给付布鲁诺及其助手赔偿金。但是中国足协拒不接受，还扬言要把官司打到底。 2015年9月，布鲁诺就任国家女足主教练时候，当时是国家体育总局副局长蔡振华分管足球工作；2018年3月布鲁诺离开中国，已经是杜兆才分管足球工作。2016年奥运会预选赛，面对亚洲诸多强国的车轮战，法国人奇迹般地带领中国女足获得了仅有的两个名额，进入里约奥运会。当时，中国足协和法国人续约到了2020年东京奥运会（这是布鲁诺的说法，人们一般认为续约合同应该是到2019年法国女足世界杯）。而他的欠薪官司打到2019年8月，中国足协的法人代表又换成了陈戌源。无论杜兆才还是陈戌源，都不愿意赔付布鲁诺及其助手160万美元赔偿金和利息。所以，四年的官司，最终还是一地鸡毛。 不按照国际足联章程接受国际体育仲裁法庭和国际足联国际对布鲁诺欠薪官司的裁决结果，杜兆才足联理事会理事竞选失败并不算意外。——要建立什么新的国际足坛话语体系，还跑来混什么国际足联理事会理事？ [中场闯裁判休息室，给裁判“上课”] 2018年1月，在常州进行的U23亚洲杯A组的某场中国队比赛，看台上督战的杜兆才不满判罚，竟然中场进入裁判休息室给当值裁判“上课”。不知道次年8月他担任亚足联裁委会主任后，是怎么管理教育亚洲裁判的。 [照顾兄弟，人为设岗，中国足协部门设置赶超国际足联] 同样是2018年，也是杜兆才来到中国足协后的次年，中国足协内设机构进行了调整。这次调整后的2018年中国足协，秘书处下辖多达30个部门：部际联席办、综合部、党务人事部、纪检部、财务部、对外联络部、市场部、媒体与公关部、规划部、法务部、会员协会部、国管部、女子部、技术部、青少部、男子青训部、女子青训部、五人制沙滩足球部、竞赛部、中超部、中甲部、中乙部、业余联赛部、女足联赛部、注册部、准入审查部、裁判管理部、福特宝公司、香河基地、中超公司。 杜兆才掌管中国足协后的首次机构调整，使得部门林立，处级干部满天飞。有人打趣，水平不高，但是部门设置却是已经赶超国际足联（国际足联下设19个常务委员会）。 中国足协现在内部机构共有18个部门，分别为：党委办公室、纪检监督部、战略规划部、行政部、财务部、国际交流部、媒体公关部、国家队管理部、男足青训部、女子足球部、技术部、竞赛部、裁判部、会员协会部、社会足球部、五人制与沙滩足球部、信息管理部、场馆器材部。相比于2018年那次调整，已经算是相当精兵简政了。 杜兆才在体育界最得好评的，应该是他的义气，对身边人尽可能提携、维护。30个部门，确实照顾到了弟兄们的位置、脸面，至于弟兄们是不是有这个能力，就是另外一回事情了。 谁占便宜谁知道 去年8月初，亚洲杯中国组委会遣散后，核心骨干回到中国足协任职。其实，就足球业务而言，这些人基本上都是外行。现在的中国足协，在2010年2月韦迪到任前到中国足协的老员工，基本上都已经靠边站了，韦迪、杜兆才和陈戌源三轮进行人员调整，中国足协、福特宝公司、中超公司都已经实现了外行把控大部分关键的业务岗位。所以陪打麻将、给领导前呼后拥都很在行，但是安排赛程时候连赛区已经因为疫情停止聚集活动都不知道的工作人员层出不穷。 杜兆才被审查调查，是中国足球13年迷途阶段的结束。杜兆才来到中国足协的五年多时间，把中国足球的各种问题加速恶化，最终演化成现在的局面。",
  "缩略图": "//n.sinaimg.cn/sports/transform/420/w650h570/20230406/399b-e474a0b08477398c821bb1bba9e209e8.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/420/w650h570/20230406/399b-e474a0b08477398c821bb1bba9e209e8.jpg",
    "//n.sinaimg.cn/sports/transform/273/w650h423/20230406/4da2-3a93822048bd0e0be626d74f1a1cf023.jpg",
    "//n.sinaimg.cn/sports/transform/369/w650h519/20230406/3b5c-07a3173314c656b48216853c4d325b9f.jpg",
    "//n.sinaimg.cn/sports/transform/336/w650h486/20230406/18bd-dbf170915856af8223172d3aed046770.jpg",
    "//n.sinaimg.cn/sports/transform/309/w650h459/20230406/24ba-c34b0a3a0178c2863cd20218bbe495f3.jpg",
    "//n.sinaimg.cn/sports/transform/275/w650h425/20230406/66dd-ff9db38654a204fd9d196e8332b46d37.jpg",
    "//n.sinaimg.cn/sports/transform/332/w650h482/20230406/398b-7337bb0a897f82a8f340693c280f862e.jpg"
  ]
}