{
  "url": "https://sports.sina.com.cn/china/2023-07-12/doc-imzaiytz3753227.shtml",
  "标题": "山东泰山队还了申花三闷棍 崔康熙透露战术安排",
  "日期": "2023年07月12日 00:39",
  "正文": "来源：泰安日报社·最泰安全媒体  牛志明 泰山队和申花的对决，有很多人和事，会成为球迷关注的焦点。崔康熙和吴金贵都是面对旧主，赛前崔康熙表示只把这场比赛当成一场普通的联赛，但他要求队员们要跑到跑不动为止，这就是一拼到底的态度。关于崔康熙、泰山队和申花，还很容易让人想起2019年的足协杯决赛，当时崔康熙带领申花在主场3比0击败泰山队夺冠，赛后李霄鹏说出了经典的那句话：“挨了三闷棍。” 如今，崔康熙成了泰山队主帅，他和吴金贵赛前握手寒暄，互道好运，两人交流了十几秒的时间，这在以往的比赛中并不多见。从阵容安排看，泰山队轮换了6名首发，郑铮、刘洋、王彤、李源一、刘彬彬和费莱尼回归主力阵容，泰山队在体能方面占优，克雷桑复出并未首发，崔康熙给他更多调整时间。 吴金贵的阵容安排同样很有想法，他没有安排于汉超、吴曦、巴索戈和戴伟浚首发，可以说，申花留了很多后招。崔康熙和吴金贵的较量，两人都有自己的想法，泰山队占据主场之利，崔康熙给队员们的要求就是打好开局。第20分钟，泰山队的进攻率先攻破申花队的球门，莫伊塞斯的大力横扫门前准确找到贾德松，贾德松轻巧的脚后跟破门，攻破申花球门，这是他连续两场比赛进球。进球后的贾德松模仿了C罗的庆祝动作，对于他来说，申花也是一个特殊的对手，本赛季联赛首轮，贾德松就是在对阵申花的比赛中受伤，本场再战申花，他用进球，一扫颓势。 泰山队抢开局奏效，申花显得有些慌乱，很快泰山队打进第二球和第三球。第28分钟，刘彬彬和陈蒲再次连线，这次还是来自莫伊塞斯的策动，他准确分球给刘彬彬，刘彬彬下底传中，陈蒲第一下并未形成射门，而是调整一下后将球打进，延续进球的好状态。第34分钟，莫伊塞斯直接连线费莱尼，费莱尼头球破门，泰山队不到15分钟连进三球，提前锁定胜局。 3比0领先的泰山队掌握场上主动，申花在下半场连续换上巴索戈和于汉超加强攻势，只是他们的进攻无法真正威胁泰山队的防线。崔康熙在手握3比0优势的情况下大胆用人，半场就用买乌郎换下莫伊塞斯，给莫伊塞斯足够多的休息时间。之后的比赛，他又换上克雷桑，让克雷桑寻找比赛节奏。客观说，伤愈复出的克雷桑的确不是最佳状态，崔康熙没有安排他首发，非常正确，克雷桑需要时间来找回状态。 泰山队将3比0的比分保持到终场，收获两连胜的同时排名超越天津，升至第4位，距离第3只有2分的差距，距离申花也只有3分差距。赛后谈到本场比赛，崔康熙表示：“3比0的大胜值得庆祝，上半场表现很好，下半场有需要总结的地方，我一直强调要在主场打出漂亮的比赛，希望队员们延续这样的状态。” 当被问到面对申花的战术布置时，崔康熙给出自己的答案：“申花有固定的战术，战术纪律很稳定，他们的比赛多以1比0取胜，因此本场比赛强调球员抢开场，当我们取得领先之后，比赛就会轻松一些。”对于球队未来的目标，崔康熙坦言：“刚来到球队时也说过争取进入前三，现在比起大的目标更重要的是把每一场比赛踢好，把战术磨合好，然后再提高。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230712/ac91-1a4a42ec337c05f9e84aaff07f429975.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230712/ac91-1a4a42ec337c05f9e84aaff07f429975.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230712/9e73-e35f8610d79e0716b983a9ce3d34a779.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230712/3093-14e023076e89dc61996dd44219a562d3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230712/212c-ec9ff14732d49932ced4c2113407c16a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}