{
  "url": "http://sports.sina.com.cn/g/pl/2018-04-19/doc-ifzihnep9935371.shtml",
  "标题": "英超杀出PK梅罗的天王！克洛普杀器为何这么强",
  "日期": "2018年04月19日 16:03",
  "正文": "拦不住！从火遍英超到火遍全欧，越来越多的球迷知道了萨拉赫这个名字。英超单赛季进球场次最多，英超第一个单赛季进球达到30的非洲球员，英超历史上第一个单赛季三次获得月度最佳的球员，C罗之后英超第一个单赛季各项赛事进球40+的球员，还在冲击更多纪录……如果说本赛季的英超各项球队纪录被瓜迪奥拉的曼城刷爆了的话，那么各项球员纪录就是在被萨拉赫刷爆着。《镜报》已经把萨拉赫列为了金球奖的争夺者，他本赛季的表现无疑是现象级的。 其实在去年萨拉赫加盟利物浦的时候，笔者就分析过他在红军的前景，克洛普的足球风格非常适合他。在罗马的出色表现，也让人们对这位埃及球星有所期待。但萨拉赫本赛季如此恐怖的爆发，或许还是出乎了几乎所有人的预料。各项赛事40球11助攻，英超射门和射正数都是第二，过人次数第12，射正率49%，过人成功率64%。他数次帮助利物浦获得胜利，也是克洛普手下最犀利的武器，这笔转会简直太超值了。罗马的体育主管蒙奇表示：“最终，算上附加条款，我们能从萨拉赫的交易中获得5000万欧元，我认为这个数字并不能最好地反映他现在的价值。”萨拉赫、马内和菲尔米诺的三叉戟，似乎已经让人忘记了冬窗天价转会巴萨的库蒂尼奥。 之前关于马内和萨拉赫的位置安排，各方有不同的预测，而克洛普给出的解决方案是萨拉赫主要在右边锋位置上活动。虽然克洛普曾经将萨拉赫描述为一个“很攻击型中场”的球员，但还是这位德国名帅激发了萨拉赫最佳的进球效率。用埃及人自己的话说，在这里他更靠近球门，比在以往的任何俱乐部以及任何教练手下都要离球门更近。“因此我总是在球门前，这给了我进球的机会。教练总是告诉我，训练中离球门近一些。”再加上菲尔米诺为萨拉赫和马内扯出的空间，两人都能在克洛普的体系下获得大量直接攻击球门的机会。菲尔米诺回撤、马内和萨拉赫寻找防线身后的空当，这意味着中场球员有很多方式与他们形成配合。 克洛普希望保证前场的高速流转，在进攻端具备充足的速度和不可预测性。在这样的情况下，除了持球时的发挥，无球状态下的贡献也是非常重要的。而萨拉赫不光速度奇快，更有聪明的跑动和处理球方式。他能够通过快速的配合来发挥自己的速度优势，同时在对方防守的心脏地带能够把球很稳地控制住。亨利分析道：“我喜欢萨拉赫的跑动，他总是想要前插到防线身后。没有跨步，没有穿裆尝试，没有毫无来由的花架子。他冲向你，不管你有没有准备好，你都会面临麻烦。”不是每一个速度快的球员都能获得大量射门机会，聪明的跑动是必不可少的。而当球队在强侧控制球的时候，萨拉赫利用速度在弱侧的前插可以制造很大的威胁。 “期望进球”这一数据显示，本赛季萨拉赫在英超获得的机会整体质量仅次于凯恩，预期的进球数是22.59个。埃及球星的另一大特点是极强的射门倾向，他有着快速制造空间的能力，同时寻觅到合适的空当就会寻求直接攻门。萨拉赫也表示，能在边锋位置上做一些前锋的事情是很特别的。在罗马效力期间，萨拉赫小范围处理球更冷静了，经常能在门前做出很精细的处理，也擅长利用身体将自己隔在防守队员与球之间。在传球、盘带和射门的分量方面，来到利物浦的萨拉赫又有了进一步的提高。其实从门前终结的角度来说，萨拉赫错失了不少不错的机会，但架不住他能跑出更多，并且完成一些难度相对更大的进球，克洛普就称赞了萨拉赫的进球欲望。 除此之外，在高速带球以及强烈的射门倾向“掩护”下，萨拉赫如今的带球突进可以引起对手后防线的高度紧张，从而让他的假动作和节奏变化更容易骗到对手。利物浦球星也抓住了这一点，通过虚虚实实的连续盘带和射门假动作来寻觅最佳的空当。按照萨拉赫自己的说法，他有速度，也需要利用自己的速度；但每个人都知道他速度快，因此他需要改变自己的跑动和得分手段，每场比赛都是不同的。在禁区前和球门前的杀招方面，本赛季的萨拉赫丰富了不少。昔日的埃弗顿中卫迪斯丁解读道：“问题在于，他很擅长插到防线身后，同时没有空间的时候又是一位不错的串联者。每次当他把球传出去再进行跑动，跟住他是很难的。阻止他需要非常多的交流，因为他可以从两个中后卫之间找到空当。另外，确保尽可能减少你身后的空间。” 如何阻止萨拉赫？这个问题，现在正被越来越多的球队和球迷讨论着。穆里尼奥和波切蒂诺都获得过一些成功，两人用阿什利-扬和奥里耶两位右脚选手（扬算是双脚）打左后卫，对上左脚右边锋的萨拉赫。而保持整个防线的紧凑，尽量缩小身后空间，才是更好的限制萨拉赫的策略。而随着他在克洛普手下的不断进化，想实现这一点也会越来越难。罗马传奇托蒂就说：“我很了解他，他想要持续进步，变得越来越好。他训练非常努力，做了所有正确的事情，我认为或许他还能再上一层楼。”第一个赛季就这么恐怖，这也让人们对萨拉赫接下来的表现更加期待了。他能否成为克洛普争夺英超冠军的大杀器？从2018年的势头来看，并不是没有这种可能。 正如小雷德克纳普对萨拉赫的点评：“有时候，一名球员可以在正确的时间、正确的俱乐部遇到正确的教练，这就是目前正在发生的事情。” （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 欧冠五魁首谁会先掉队？英超和大巴黎谁能登堂 没欧冠=啥也不是？巴萨曼城冤 联赛怎就不算数了 曼联神锋真是大赛软脚虾？这种锅强如C罗也背过 欧冠四强会是谁？皇马巴萨稳 瓜帅曼城能翻盘吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/269/w650h419/20180419/EyvD-fzihnep8773582.jpg",
    "http://n.sinaimg.cn/sports/transform/413/w650h563/20180419/jnXY-fzihnep9308436.png",
    "http://n.sinaimg.cn/sports/transform/215/w650h365/20180419/OIvD-fzihnep9485845.jpg",
    "http://n.sinaimg.cn/sports/transform/744/w478h266/20180419/6xGm-fzihnep9561118.gif",
    "http://n.sinaimg.cn/sports/transform/215/w650h365/20180419/59ov-fzihnep9717568.jpg",
    "http://f.sinaimg.cn/sports/transform/716/w484h232/20180419/q4Bj-fzihnep9809056.gif",
    "http://n.sinaimg.cn/sports/transform/283/w650h433/20180419/mb1--fzihnep9864619.jpg"
  ]
}