{
  "url": "https://sports.sina.com.cn/g/seriea/2020-06-23/doc-iircuyvk0050492.shtml",
  "标题": "互相拖累！C罗和尤文的无解撕X 买他真能买亏了？",
  "日期": "2020年06月23日 16:52",
  "正文": "还好，至少能过几天安生日子了。 尤文2-0击败博洛尼亚，球队踢得不错，C罗破门得分，竞技状态也非常好。这样一场胜利，也让围绕着斑马军团没完没了的质疑和争吵能够稍微缓缓—— 还记得几天前吗？尤文意大利杯决赛被那不勒斯点杀，不少人恨不得要看到萨里当场下课才肯睡觉，C罗为什么要第五个罚点球这种毫无意义的争吵也能凑上好几条热门新闻。而此等剑拔弩张的大氛围，这赛季也早就不是头一回了。 实际上，一支球队的发展是有其趋势的，意大利杯问鼎与否并不会改变大趋势。意大利杯没夺冠，不代表打个博洛尼亚也要紧张得要死；就算意大利杯运气好点夺冠了，尤文如今的问题依然还是一箩筐。想把全锅甩给萨里很容易，但他说的话虽然不中听，很多时候却就是现实。 直白点说，在习惯了C罗在皇马大杀四方的“C罗阵营”和C罗加盟之前谙熟尤文近些年轨迹的“尤文阵营”之间，存在一种近乎无解的分歧乃至撕X。这与引进C罗这一交易本身，包括随后管理层的一系列操作都有关系。 尤文会在相当程度上“拖累”C罗，这是显而易见的。熟悉斑马军团的球迷们知道，这队活力有限，中场推不上去，阵容结构并不合理。表面上C罗去的时候是意甲七连冠，实则第七冠险之又险，11打10甚至被国米一度反超，幸亏斯帕莱蒂自毁长城，伊瓜因绝杀救命。 所以你听到看惯了C罗在皇马比赛的球迷说尤文又老又慢，边后卫传中不靠谱，中场没人送威胁球，这都很正常，尤文球迷自己其实也习惯了。慢慢耗，个别时候发挥球星的个人能力或者突然集体发力走一波，很多比赛就是这样拿下的。风风火火？这词儿跟尤文真没啥关系。 而请来萨里接替阿莱格里，更是直接让尤文阵容结构和球队士气上的缺陷大幅恶化了。 过去两三年，在尤文不可避免地进入疲劳期的下滑曲线时，囧叔的神机妙算就是球队的最后一道防线。他屡次变阵，善于在对耗的僵持中短时间突然起势，能够尽可能灵活地运用手中的资源。萨里呢？他绝非一无是处，但在如今这个阵容结构下，你让他去调整激发，这他真不擅长。 他说C罗和迪巴拉不好搭配，也“不典型”，这并没有说错。以他的4-3-3蓝本和球员发挥的功用，C罗和迪巴拉确实都不是最适合的。他说训练里的东西场上踢不出来，包括直接说C罗缺乏犀利度，这也没说错，C罗的身体状态好坏，又不是只有萨里一个人看得出来。 但是呢，作为主教练，话没有这么说的，就算你说的都是大实话。阵容结构有问题，套不进你的模子，这也很难办，不能都赖你。但要是捏合不好激发不出来，你也是难逃干系。 于是，尤文本身就存在的结构性问题接二连三地爆发出来。C罗需要一名压制型中锋给他提供正面冲刺的空间，迪巴拉显然做不到，唯一能做这活的伊瓜因体能和状态很没有持续性；球队整体速度缓慢，个人带球推进手奇缺，很多时候传安全球，是因为不这么做球就得丢了。 到了近半年与拉齐奥，AC米兰和那不勒斯总共6场球，尤文3平3负难求一胜。而且有相当场次，真的不是说队员不拼，或者说教练的战术设计有什么明显缺陷——就是以现有的人员配置和球队精神状况，拼了老命也就是这个水平，能踢个别时间的好球，但对手蹲好坑，你就铁没招。 很明显，连年夺冠之后，尤文处在难以避免的下滑曲线上。而在这个当口引进C罗，对球队的计划未必也不是一种拖累。 别误会，这不是说C罗自己的能力不够强，或者说他在尤文的表现不够好。CR7的表现超级出色，以他的标准而言不说惊艳绝伦，绝对也配得上打个高分。问题在于，尤文在17-18赛季基本上达到当套阵容的顶峰时，C罗并不是最急需的更新换代的选择。 15年打入欧冠决赛的MVPP中场和两大前锋特维斯、莫拉塔离队，尤文重新组建了一套阵容，像曼朱基奇、迪巴拉、伊瓜因、桑德罗、皮亚尼奇、赫迪拉等人都属于这批重组中的成员。他们17年杀入欧冠决赛，18年补强之后最后一分钟败给皇马，基本上已经到了顶。 以尤文当时配置上的缺陷，把伊瓜因换成C罗并不是最急需的升级。甚至从战术意义上而言，伊瓜因换成C罗并没有多大幅度的提升。该出的老将出不去，中场位置一直在提的高质量补强更几乎无限期搁置了。甚至说去年夏天去抢德里赫特，也不是什么急需的交易。 引进德里赫特这种做法，你很难不和引进C罗的行事方式联系起来。从换队徽，历史级手笔拿下C罗，再到明抢红人德里赫特，尤文在追求一种更跳出意大利的国际化品牌影响力，或者说是“流量经济”。这方面的提升当然巨大，但也必然要承受只能小修小补、搁置换血的结果。 基础雄厚如拜仁，在罗贝里时代迈向尾声的时候也都经历过换血的阵痛，过去四个赛季有过四任主教练，德甲冠军一度受到实质性的威胁，直到换到如今的弗里克才彻底走上正轨。尤文面临的局面比拜仁凶险得多，这不是说C罗以身作则激励一下所有人就能解决的。 就像《都灵体育报》所说的，萨里的命运并不取决于在球迷们那里引起的情绪，而取决于他在场上的比赛结果，意杯决赛的失利是情有可原的。他确实不如阿莱格里，也不怎么讨喜，但球队现在这个状况并不是他一个人的问题，也不是他能立刻解决的。 球迷们喜欢煽乎，这很正常，尤其是在拥有C罗这样超高关注度巨星的情况下。但就尤文现在的情况而言，真的没必要大惊小怪。不是C罗踢好了一两场就叫打脸萨里剑指欧冠，也不是尤文吃瘪了一两次就变得一无是处全体滚蛋——大趋势依然清晰，只能继续这样无解地干耗着。 这能赖C罗吗？当然不能，他的表现极其出色，引进他的这笔交易或许不是最急需的，但从竞技和经济意义来说也绝不可能亏。使得情况急剧恶化的并不是引进C罗本身，而是管理层在拥有C罗之后的一些操作，这哪赖得上C罗呢。但也因此，你锅还是我锅的争端也必然停不下来。 在未来相当一段时间里，伴随着早该到来，如今愈发摇摇欲坠的尤文大势，类似的撕X噪音是不可能不出现的——其实早在这笔交易完成的那一刻，你就能设想到双方的这种相互影响的。再加一把柴火的话……祝好运吧。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 解析-武磊是合格的保级队前锋吗？其实更适合强队 史上最怪欧冠！梅西利好C罗大亏 拜仁曼城争霸？ 梅罗PK只能靠数据？我说梅西更强 你为什么听不懂 足球最神发明50岁啦！梅西悲情 C罗因它更像男人",
  "缩略图": "//n.sinaimg.cn/sports/transform/298/w650h448/20200623/aa6a-ivmqpch9455703.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/298/w650h448/20200623/aa6a-ivmqpch9455703.jpg",
    "//n.sinaimg.cn/sports/transform/274/w650h424/20200623/6592-ivmqpch9481466.jpg",
    "//n.sinaimg.cn/sports/transform/269/w650h419/20200623/bd43-ivmqpch9518858.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200623/27cc-ivmqpch9562475.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200623/0cc8-ivmqpci0276336.jpg",
    "//n.sinaimg.cn/sports/transform/291/w650h441/20200623/3836-ivmqpci0309440.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200623/efb6-ivmqpci0351736.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200623/e6bf-ivmqpci0399138.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200623/c065-ivmqpci0430711.jpg"
  ]
}