{
  "url": "https://sports.sina.com.cn/g/laliga/2020-06-22/doc-iirczymk8323826.shtml",
  "标题": "解析-武磊是合格的保级队前锋吗？其实更适合强队",
  "日期": "2020年06月22日 12:07",
  "正文": "本赛季的西班牙人一直在为保级苦苦挣扎，目前保级形势仍然难言乐观。而进入留洋生涯第二个赛季的武磊，也要面临保级这个新课题。那么目前为止，他做得怎么样呢？ 换句话说，作为一名保级队的前锋，武磊是合格的吗？ 先说结论：武磊当不了西甲保级队的主炮，作为二号或者三号攻击点算是合格。另外从风格层面来说，他其实更适合实力相对更强的中游球队，踢保级混战会比较辛苦。 哪位说了，西班牙人遭遇了很多客观困难，比如鲁比和博尔哈离队，欧战拖累，频繁换帅等。但对保级队而言这算不上多大的动荡，失去博尔哈的隐患本来就是很明显的，而成绩不稳定必然带来帅位和球员位置的不稳定。 但你的位置其实也和实力包括战术地位相关，本赛季西班牙人这个情形，不管谁当主帅，如果有个博尔哈，你看他会被调位置吗？他显然是铁打的主炮。 另外也有人说，你看看西班牙人其他攻击手，那更是烂泥扶不上墙。这也有道理，武磊目前4个西甲进球已经是全队赛季最高了。但你也不能光跟差的比，比30分考得好也不一定及格。而且这个数字恰恰说明，武磊是没法担纲合格的主炮的，也说明西班牙人上半赛季一直缺少主炮。 俱乐部的行动不会骗人。紧急砸出2050万欧元引进德托马斯，其实早已说明了一切：必须要搞来新的主炮，现有的锋线配置不够看。那也就是说武磊，包括球迷们口中他更菜的队友们，撑不起西班牙人的保级重任。在这个问题上，你不能用队友更菜来为武磊说话。 横向对比很容易看到，目前不少中下游球队的主要攻击手都能达到接近10球，比如莱万特的马尔蒂，马略卡的布迪米尔和奥萨苏纳的阿维拉。像阿拉维斯这种极端的，31个进球中卢卡斯-佩雷斯和何塞卢就包办了20个，这其实才更像保级队的常态：我们抬钢琴，你俩自己去搞。 其他联赛大同小异：德甲12-16名人手一个赛季进球12+的主炮；英超这边英斯已经进了16球，垫底的诺维奇也有个进11球的普基，刚刚绝杀阿森纳的布莱顿前锋莫佩进了9个；意甲才打了26轮，但也有佩塔尼亚（11球）和夸利亚雷拉（10球），贝洛蒂8个球也还不错。 以武磊的能力和踢法，能撑起联赛单季进球10+的指标吗？不能。但德托马斯能，这也是为什么他在保级队圈子里很有市场——有些前锋即便球队降级了，也不愁同级别联赛没地方去。 自从德托马斯加盟以来，很多球迷都会吐槽他踢球独，喜欢自己带球和射门。但作为保级队的主炮，其实这才是日常的生存模式。就像奥格斯堡尼德莱赫纳上面这个球，你可以想象，德托马斯肯定会做类似的事情。但武磊既不是这种踢法，也不具备这类稳定的有球能力。 换句话说，队友菜是难免的，抱怨也没用，生存环境恶劣几乎是肯定的。但作为主炮，你就得在这种恶劣的条件下有所斩获，队友不行就自己来，甚至该进的球都进了也不够。 什么意思呢？以保级队的水平，想创造出那么多“好进”的球并不现实，很多时候需要把一般般乃至根本不是机会的机会也搞进去。杜塞尔多夫的亨宁斯就是个中高手，像上面这球，阵地战并没有太好的机会，但他就能一脚直接打进去！ 武磊绝平巴萨的进球也与之相似，那并非必进的大好机会，但武磊就是抓住了，并且帮助球队拼下了宝贵的1分，也是保级正需要的。但以武磊的机会把握，长线来看很难保持这一点。 再说了，像德托马斯这样的，为什么独？因为保级队本就不比强队，拿不出那么多成型的进攻套路，有威力够大的一招鲜是最好的，不行就只能勇猛顽强一点，拼拼运气和脚感了。像柏林联合的中锋安德松，场均头球争顶成功数是碾压级别的7.4次，那打法就很容易实施。 空霸安德松搭配脚法出众的定位球好手特里梅尔，柏林联合光是他俩的直接连线就进了5个球。武磊的跑位能力，能够强到专门设计以他的穿插为核心的战术吗？不现实。首先这个打法并不简明，不像定位球或者传中生砸；其次，武磊的产出也到不了投入这么多资源的期望值。 所以了，无论从能力还是风格而言，武磊都当不了保级队最为倚仗的大腿，无法成为无差别输出威胁的主炮。甚至可以说，他的踢法和风格对保级队来说都稍微有点奢侈。就像你总是抱怨队友不给力，但西班牙人不是那种无限打高球或者纯靠前面两三人自己配合，就算幸运的了。 而在拥有主炮牵制的情况下，武磊能够更好地发挥他的优势。再加上西班牙人还具备一些输送身后球的资源，不是打哪算哪的典型保级队，武磊作为副攻手还是合格的。但如果去到一个“典型”的常年在保级泥潭里摸爬滚打的球队，要成为合格的副攻手可能都不容易。 最后再举一个例子：不来梅的日本前锋大迫勇也，两年前随着科隆降级了，如今又有可能跟着不来梅降级。德甲生涯中，他单赛季进球最多也就7个。他当不了主炮，但当副手还行，球队主炮不灵的时候他也无能为力。不过科隆降级时，他找到了去不来梅这份工作。 如果西班牙人不幸降级，武磊能在西甲找到新工作吗？不好说，因为他不是主炮，也不是那种典型的保级队式攻击手，摸爬滚打的保级队未必提供得了相应的资源。如果吸引不了其实更适合他的相对中游的球队，西班牙人又有意立刻升级的话，留队其实是相对更好的选择。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 史上最怪欧冠！梅西利好C罗大亏 拜仁曼城争霸？ 梅罗PK只能靠数据？我说梅西更强 你为什么听不懂 足球最神发明50岁啦！梅西悲情 C罗因它更像男人 恭喜！利物浦像弗爵曼联般招恨了 皇萨仁谁不是呢",
  "缩略图": "//n.sinaimg.cn/sports/transform/324/w650h474/20200622/a380-ivffpct3910483.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/324/w650h474/20200622/a380-ivffpct3910483.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200622/1a9c-ivffpct3973980.jpg",
    "//n.sinaimg.cn/sports/transform/99/w431h468/20200622/a6a3-ivffpct4031587.png",
    "//n.sinaimg.cn/sports/transform/347/w650h497/20200622/1d8c-ivffpct4148258.png",
    "//n.sinaimg.cn/sports/transform/103/w603h300/20200622/b6cc-ivffpct4231977.png",
    "//n.sinaimg.cn/sports/transform/651/w435h216/20200622/07cd-ivffpct4286035.gif",
    "//n.sinaimg.cn/sports/transform/682/w456h226/20200622/96f9-ivffpct4329689.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200622/86e9-ivffpct4398901.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20200622/5fd6-ivffpct4514403.jpg",
    "//n.sinaimg.cn/sports/transform/17/w650h167/20200622/4fa2-ivffpct4586449.png"
  ]
}