{
  "url": "http://sports.sina.com.cn/g/laliga/2019-03-20/doc-ihrfqzkc5416496.shtml",
  "标题": "怀疑人生vs不服憋着！梅西和C罗的强有什么不同",
  "日期": "2019年03月20日 14:17",
  "正文": "疯了，都疯了！他俩怎么可以这么强！ 先是C罗帽子戏法率领尤文完成逆天翻盘，然后又有梅西几近完美的三个进球引发对手球迷起立鼓掌膜拜。罗吹和梅吹先后占领高地，花式夸赞着自己心目中的英雄。两人分别上演了职业生涯第52个和第51个帽子戏法，继续刷新各种不可思议的纪录。而在叹服梅罗多么多么强的狂潮之中，似乎能发现两人的强也有很明显的不同。 对阵贝蒂斯的比赛中，梅西出神入化的第三个进球，让对手乃至队友都目瞪口呆。“有文化”的巴萨官方拿出达芬奇的名作《维特鲁威人》，称赞梅西是拥有黄金比例的完美艺术品；吃瓜群众们就算“没文化”，也会用“我X，这也行”这样直抒胸臆的惊叹表达自己的赞美。如此大胆又富有创意的进球方式，梅西居然举重若轻，看起来根本就没费什么力气！ 不费劲，或许是描述梅西精彩表现的一个好词。要说让场上的队友、对手，场边的队友、教练和观众如痴如醉，如疯似癫，梅西可是一把好手。对阵塞维利亚的时候给苏亚雷斯那个助攻，梅西停球半高不高的，似乎要自己卸球盘带，看起来给了追防的球员可乘之机了，中卫也在等着围堵梅西。谁知道巴萨10号不等球落地直接一挑，中卫就这样被“冻结”了一下，单刀球轻松喂到。所谓以神遇而不以目视，大抵如此。 在梅西的比赛中，神乎其技的处理球和精彩绝伦的进攻构想层出不穷，“上帝视角”的盘带、助攻或者进球绝不稀奇。很多球在梅西处理完之后，你才发现居然可以这样做，而且他做出来还就特别自然。这种发现空隙并且化繁为简的洞察力，正是人们在探索世界规律时激赏的纯粹而简洁的美，就像那些简单的公式就能概括这世上千千万万的变化一样。梅西的处理球既有诗歌寥寥数十字的写意，又有数学式一击即中的写实。 而C罗对马竞的惊天逆转，则是另一套故事情节。赛前聊天就知道没问题，球员通道内激励队友，两粒逆天弹跳泰山压顶一般的头球生砸……首回合亮巴掌被讽嘴硬，被黑到了尤文也没了神力还拖累球队，西蒙尼的抓裆庆祝，C罗第二回合如数奉还！我就是又一次淘汰了马竞，我就是扛着尤文前进，欧冠就是我最喜欢的比赛！如果说梅西主演的电影像在探秘，那么C罗无疑是超级英雄电影的主角——滔天巨浪之中，C罗又当了一回睥睨四方的弄潮儿。 从双方戴帽之后外界吹的方向，其实就能感知到这种区别。巴尔韦德赛后说：“我们的对手因为梅西而痛苦，但他们也很享受他的足球。”对手球员卡纳莱斯则直言：“我们踢了一场很不错的比赛，但在这个星球最好的球员面前，这是不可能的任务。”马竞输在这样的C罗身上自然也可以说是服气，但就很难称得上“享受”了，更像是一种不服也只能憋着的情绪。梅西连这都敢做，这都能做到？我知道C罗能做到，可是他怎么就又做到了呢？ 这样的对比，或许也是意大利名帅卡佩罗在近期的采访中想表达的意思：“C罗是一名非凡的球员，但是梅西是一名天才。”换句话说，C罗的强更多体现在作为“非凡的球员”的这一面，比如近乎变态的高要求和自律，比如在场上永无休止的拼杀，你知道这样的人就是能帮助你建功立业的。梅西的“天才感”则更足，天马行空，游刃有余。不是C罗就不会变魔术，但其他的层面会让你忽视这种魔力。仿佛有极高天赋的球员，够努力就能成为C罗。 其实你当然知道，梅西不可能纯粹靠着所谓的天赋踢球，C罗极其刻苦的人设之下自然也少不了历史级的天资。但如果你是一个普通学生，或许会对梅西和C罗这两种学霸有不同的感知。你觉得C罗就是一直在玩命写作业刷题，每次考试咬牙切齿，遇到什么难题都面不改色；梅西则会拿出你见都没见过的思路和解题方法，让你发现这种想法自己想破脑袋也琢磨不出来。你可能很快就会承认自己不如梅西，但多半还会觉得“够努力”就能追上C罗。 总有人说给别人C罗的开火权就能如何如何，也总有人急着开始谈论C罗是不是不行了，又要被谁谁谁压过了。关于梅西的讨论则没有这么多，或许是因为梅西做的事情太过魔幻，而C罗的努力看起来比较简单，比较容易模仿。所以你会感觉，C罗没有梅西那样遥不可及。就像荷兰名宿戴维斯说的：“如果你十分努力，你能成为梅西吗？不会，这不可能。那么你能成为C罗吗？理论上，是有可能实现的。”然而这种可能性，实际上也就存在于理论上。 许多人都用“机器”“工作狂”这种词汇来描述C罗，那种夸张程度的自律似乎真没有让他感到厌倦。队友什琴斯尼就说了：“说真的，不管我下多大决心，你要让我过他现在过的那种日子，我跟你保证我最多坚持一周。”波兰门将怎么说也算是当今足坛顶级行列中的一员了，而C罗这样的生活他只能坚持最多一周。因此C罗的这种生活方式别说一般人做不到了，几乎就没有人能够坚持他这么长的时间，这实际上也是一种身体和精神上的天赋。 当你谈论梅西的时候，更像是在说体育作为美学享受的层面，欣赏一种只可意会而无法践行的艺术；而当你谈论C罗的时候，更像是在讨论体育作为竞争和战斗的层面，赞叹精密运转永不停歇的超级战争机器。都是超凡脱俗的两人，超凡自不用说，梅西的脱俗成分会更多一点，这也是为什么C罗好像可以被作为“普通人”的极限。因此C罗这几年让人赞叹的那些东西，很多时候是在一次次告诉人们，他可不是“普通人”的极限，他也是独一无二的。 梅西的强和C罗的强并不是完全相同的，给人的直观感受也倾向于不同的层面。怀疑人生也好，不服憋着也罢，这两位历史级的巨星在过去的十来年当中，都在以各自的方式告诉世人，他们的伟大是何等难以企及。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 欧冠八强完全解签：C罗鞭尸皇马？奇迹还看曼联 C罗不要退路只要奇迹！作为小编我真的看哭了 流量明星？武磊凭本事当爆款！可就有人等着踩他 尤文需要五年最强一战来翻盘 这就是C罗说的挑战",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20181228/bo-u-hqtwzee5438442.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181228/bo-u-hqtwzee5438442.jpg",
    "//n.sinaimg.cn/sports/transform/716/w650h866/20190320/9Aq9-hukwxnv9323532.jpg",
    "//n.sinaimg.cn/sports/transform/88/w569h319/20190318/GzMG-hukwxnu9685396.jpg",
    "//n.sinaimg.cn/sports/transform/20170801/P7Vr-fyinvyk3074668.gif",
    "//f.sinaimg.cn/sports/transform/750/w480h270/20190320/7Ywt-huqrnan0024208.gif",
    "//n.sinaimg.cn/sports/transform/58/w573h285/20190109/BiAi-hrkkweh0189462.png",
    "//n.sinaimg.cn/sports/transform/323/w598h525/20190313/76Ya-hufnxfm6761361.png",
    "//n.sinaimg.cn/sports/transform/660/w650h810/20190320/AXmZ-huqrnan0297009.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190320/TF9w-huqrnan0405790.jpg",
    "//n.sinaimg.cn/sports/transform/255/w650h405/20190203/9XvM-hsmkfyn9933224.jpg",
    "//n.sinaimg.cn/sports/transform/205/w650h1155/20190320/1nc--huqrnan0586316.jpg",
    "//n.sinaimg.cn/sports/transform/238/w600h438/20190320/Y-VK-huqrnan0631488.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190320/J5SQ-huqrnan0937760.jpg"
  ]
}