{
  "url": "https://sports.sina.com.cn/china/2023-08-24/doc-imzihizf7802868.shtml",
  "标题": "中国女足三国脚开启赴欧留洋 或将无缘杭州亚运会",
  "日期": "2023年08月24日 11:00",
  "正文": "来源：肖赧/北京青年报 北京青年报记者了解到，分别加盟西超、英超、法甲俱乐部的中国女足现役国脚唐佳丽、李梦雯、吴澄舒已确认将在本周晚些时候陆续赴欧洲，开启新一段留洋征程。 新赛季女足西超、法甲、英超联赛分别于9月10日、9月16日、10月1日拉开序幕，且三大联赛各俱乐部队近期分别展开季前集训及热身，3位中国球员大概率无法如期参加原定于9月3日开始的新一期中国女足集训，亦可能缺席杭州亚运会女足比赛。 从长远来说，越来越多的国脚能够留洋，并在欧洲主流联赛立足，更加有益于提升中国女足的硬实力。 新周期留洋转会事宜目前已经落实 中国女足虽然以1胜2负的战绩折戟第9届女足世界杯小组赛，但与世界强队特别是欧洲强队实力方面的巨大差距，反而进一步坚定了中国女子足球运动员赴国外高水平职业联赛锻炼的决心。 中国女足全员于8月4日由世界杯本队比赛地澳大利亚阿德莱德返回国内后，本土俱乐部国脚获得了短暂的休整机会，并开始备战于8月12日重燃战火的本赛季女超联赛第3阶段赛事。 杨莉娜、肖裕仪、张琳艳等球员在结束上一周期留洋经历后，均已经返回各自母队，并完成了女超联赛余下赛事的补报名手续。 不过，截至目前，分别来自上海农商银行女足（盛丽女足俱乐部）的唐佳丽、来自江苏无锡女足的李梦雯、吴澄舒都没有重返女超赛场。 在母队、赞助方力推及中国足协协助下，她们落实了新周期留洋转会事宜。其中唐佳丽将加盟女足西超球会莱万特拉斯帕拉斯、李梦雯加盟英超布莱顿、吴澄舒加盟法甲第戎。据悉，她们均以租借形式加盟新球队。 王霜、张琳艳将出战杭州亚运会 据了解，完成行前相关准备工作后，3名女足国脚将从本周晚些时候开始，陆续出发前往各自留洋的目的地。赛历显示，新赛季女足西超、法甲、英超将分别于9月10日、16日、10月1日拉开帷幕。 虽然西班牙女足与英格兰女足之间的第9届女足世界杯决赛直到8月20日才结束，两队国脚接下来会休息一段时间，但女足西超、英超各队与其男足一样，都会按计划启动季前备战，女足法甲亦如此。 三大联赛球队也都会在备战期间进行一系列热身，从而为各自新赛季联赛的竞争确立打法、确定主力阵容。 北青报记者获悉，中国女足原计划将于9月3日开始新一期，也是杭州亚运会女足比赛开始前的最后一期集训，球队参加亚运会的22名球员都将从参加本期集训的人员中产生。 目前，参加本届世界杯的中国女足留洋阵营中，在美国路易斯维尔竞技俱乐部效力的王霜按约定将可以参加杭州亚运会，张琳艳在开启新一段留洋经历前暂时回到了武汉车谷江大女足并参加女超比赛，她参加亚运会也不存在障碍。 而由于本届亚运会女足赛事全程都安排在非国际比赛日周期内，因此欧洲各俱乐部完全可以按规定拒绝放行上述3名球员返回国内参加亚运会比赛。 从中国女足及球员个人长远发展角度来说，她们即便无法参加亚运会，只要能够通过刻苦的训练征服俱乐部教练组，在欧洲主流联赛真正立足，那么也是非常有价值的。 此外，西班牙女足、英格兰女足、法国女足近年来迅速崛起的背后，是女足西超、英超、法甲联赛平台的优质，3名中国女足国脚能够在这样的平台中接受锻炼、考察，自然也会在竞争力方面获得巨大提升。 留洋锻炼为奥预赛小组赛出力 赛程显示，女足西超首阶段（第1至6轮）比赛将于9月10日至10月22日进行；英超首阶段（第1至4轮）比赛将于10月1日至10月22日进行； 法甲首阶段（第1至5轮）比赛将于9月16日至10月21日举行。三大联赛第2阶段开赛时间分别安排在11月4日、5日进行。 这意味着，3名国脚完全可以参加于10月26日至11月1日在我国本土进行的巴黎奥预赛第2阶段小组赛。 如果她们能够在各自俱乐部中保持良好的状态，那么这也将有益于中国女足打好奥预赛。",
  "缩略图": "//k.sinaimg.cn/n/sinakd20230823s/201/w600h401/20230823/bcfb-247f1ff1cb667dbf563779ccb984659e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sinakd20230823s/201/w600h401/20230823/bcfb-247f1ff1cb667dbf563779ccb984659e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230823s/200/w600h400/20230823/f7c5-5c01bf85d5c87e619dc8d2e2cdd6baf0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230823s/200/w600h400/20230823/cdce-de796d23deccffc1cda2103718a56f1c.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}