{
  "url": "https://sports.sina.com.cn/china/2021-07-20/doc-ikqciyzk6500194.shtml",
  "标题": "马德兴：反差太过强烈！中超重启让人一言难尽",
  "日期": "2021年07月20日 10:24",
  "正文": "来源：马德兴 德兴社 反差强烈 中超联赛终于重启了，昨天（18日）和今天（19日）分别在广州赛区与苏州赛区各进行了四场比赛。通过转播，记者基本将这八场比赛都大致看了一遍，但不知道该如何来描述自己的感观与印象。按说，中超联赛属于我们自己的联赛，无论如何都应该支持，但这一轮看罢这8场比赛，我真不知道又该如何来支持我们自己的联赛。 由于欧洲杯赛刚刚结束，当我们回过头来再来看自己的联赛时，那种低水平、低节奏、毫无技战术含量的比赛只能是令人昏昏欲睡，特别是对照欧洲杯那种高强度跑、高强度对抗、高强度的高压与反抢，中超联赛可以说就是“要什么没什么”！这样的比赛，何以能够吸引力？ 应该承认：在如此炎热的天气下进行比赛，对所有人来说都是一种“折磨”，不光是参赛的运动员、教练员、裁判员、赛场的工作人员与服务人员等，即便是包括去现场看球的球迷在内，也是一种“折磨”。不仅大老远的要赶到赛区，耗时间与精力，还要搭上各种消费。但是，看这种水平与质量的比赛，何以能够提振情绪与士气？但问题是：这种天气情况以及赛程密集的情况是已经无法更改了的，在这种情况下，就只能想办法去解决。现在这一轮还只是密集赛程的一个开始，如果延续下去，随后的比赛还有多少人会有兴趣？ 在刚刚结束的欧洲杯赛上，一大明显的趋势就是进球数猛增！51场比赛总共进球142球，场均为2.79个，是进球最多的一届欧洲杯，刷新了2000年欧洲杯赛时所创下的31场比赛85个进球、场均2.74球的历史最高纪录。而且，相比上一届首次扩军为24队参赛时的51场比赛进球108个、场均2.12个，本届欧洲杯赛的进球数就已经足够吸引人的。 作为球迷、作为看热闹者，抛开技术、战术等各种专业层面的问题，坦率地说，看足球比赛很重要一点就是看进球。但是，重启之后的8场比赛中，昨天（18日）进球9个、今天（19日）进球8个，3场是0比0！最关键的是：这三场0比0的其中一方，先前一直是今年中超联赛的夺冠热门队伍，即北京国安0比0平津门虎、山东泰山0比0平广州城、上海海港0比0平武汉。 不是说，这三家夺冠热门队伍不能够、也不允许出现0比0的情况，而且也承认，先前国脚抽调进入国家队出战40强赛、后因为回国后隔离等一系列客观情况，多少影响到了球队的整体磨合。但是，三支球队全部像约好了的一样，均以0比0收场，就让整个中超的“龙头”失去了吸引力。 要知道，整个欧洲杯51场比赛，也才只有两场0比0，即西班牙队0比0平瑞典队、英格兰队0比0平苏格兰队，其他场次场场有进球。而且，不要忘了，欧洲杯赛期间，下午15时开球时，也恰好是天气炎热之时！而且部分于欧洲中部时间晚上18时开球时，天气也同样很炎热。在暴晒下踢球，缘何欧洲球员始终能够在高节奏、高强度中进行对抗？如果仅仅只是用中超联赛是因为“天热”，导致对抗下降，这样的解释恐怕无法令人信服！ 说到底，中超联赛的根本原因还是在于训练水平低下，质量不高！而且，这个问题已经不是现在才出现的问题，而是长期以来中国足球界一直没有引起足够重视的问题，更没有想办法去解决这样的问题。尽管这些年来，各俱乐部“砸钱”不少，请来了众多所谓的“世界级大牌”教练，但这些教练仅仅只是满足于国内联赛中的对抗，根本没有从本质上去解决中国足球训练水平低下的问题，甚至在可以说，这些外教“入乡随俗”，也开始完全“同化”。 正常情况下，整个中超联赛就是比拼外援，成绩一不理想，就是想办法“砸钱”引进外援，因为只有通过引进外援，才能从中“得到好处”。笔者所指的是什么？其实世人都清楚。所以，心思根本就不是在竞训上。如今，受到了疫情的影响，再加上各种限投、限薪的规定，让各队不可能再随心所欲地引进外援了，所以，在没有了外援之后，现在的中超联赛就“更没法看了”。 当然，在重启之后，我们还是可以看到部分球队的积极之处。譬如，像河南嵩山龙门队本轮终于取得了今年联赛的首胜。而在这两天之前，球队刚刚以1比1逼平了广州队。两场比赛中，河南队除了精神面貌不错之外，球队表现出来的技战术以及教练的临场指挥等方面，还是有积极与可取之处。 中超，让人“爱”要怎么说呢？或许，这才是一个开始，随着比赛的深入，失望的地方会越来越多。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/96/w550h346/20210720/01a0-0edda4601f2c9241e87ae435507985d3.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/96/w550h346/20210720/01a0-0edda4601f2c9241e87ae435507985d3.jpg",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20210720/7d36-0137eb137b759e1d1a66192ce8f66052.jpg",
    "//n.sinaimg.cn/sports/crawl/90/w550h340/20210720/eb6b-b0467ead776ea1f6a1302abafc8570a6.jpg",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20210720/dd04-0aa071ba54c501d503568ad0d607a657.jpg",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20210720/daca-9b9d015451744655dff9c4e84a53a5ee.jpg",
    "//n.sinaimg.cn/sports/crawl/92/w550h342/20210720/12dd-637a3db5ea911416a194ff00d61752ef.jpg"
  ]
}