{
  "url": "https://sports.sina.com.cn/china/2021-07-09/doc-ikqciyzk4415142.shtml",
  "标题": "马德兴:亚冠惨败早已注定 中国足球战略性溃败",
  "日期": "2021年07月09日 09:34",
  "正文": "来源：马德兴 德兴社 战略失败 2021亚冠联赛东亚大区的小组赛已近尾声，随着7月8日晚，北京国安两球领先遭菲律宾联城3比2逆转，代表中超出战的三支队伍迄今为止的11场外战中，仅仅拿到了1分，且只有3个进球，失球则达到了32球，场均几乎丢3球。可以说，这是中国球队出战亚洲赛事（亚冠联赛包括先前的亚俱杯赛、亚优杯赛）以来历史成绩最差的一次！尽管此番代表中超出战的是三家俱乐部的预备队或青年军，但这样的成绩与表现恐怕依然还是令人感到意外——场均丢近3球，意味着与对手之间的差距已非一两个档次。这样的惨败，某种程度上是中国足球整体“战略性的失败”！ ① 惨败早已注定，需要各方正视 受到疫情与国足冲击世预赛40强赛的影响，出战今年亚冠联赛的中超球队以替补或青年军出战，这其实早在去年中超联赛后期就已经传出了消息，因为2021中超联赛在赛程安排方面不可能为亚冠联赛“让路”。虽然中国足协将主动权交给各俱乐部自行确定，但俱乐部方面还是毫不犹豫地选择派预备队或青年军出战。而当各家俱乐部做出这样的选择时，其实已经注定了今年亚冠中必将遭遇“惨败”的结果。 所以，面对惨败，再去指责、抱怨已毫无意义。不管是中国足协也好、中国职业足球俱乐部联合会筹备组也罢，抑或包括三家出战今年亚冠联赛的俱乐部在内的所有中超俱乐部，需要正视这样的残酷现实！这并不只是三家中超俱乐部的失败，而是整个中超联赛的惨败、整个中国足球的惨败！不能光想着当初广州队夺取亚冠联赛冠军时，是中超的光荣、是整个中国足球的光荣；一旦中超球会在亚冠联赛中惨败，那只是俱乐部的事情，跟中国足协、中超联赛“毫无关系”！ 坦率地说，即便是中国男足在未来的12强赛中表现不错，甚至最终拿到了卡塔尔入场券，恐怕都无法掩盖今年中超三队在亚冠中的惨败！尽管在许多人眼里，“一俊遮百丑”，可以选择性地回避“惨败”。但是，在亚冠的历史记录中、在亚足联的正式记录中，今年中超三队的惨样是不会被抹去的！ 这一点，其实只要看一下亚足联的官方报道、看看亚洲各国和地区对亚冠联赛东亚大区的报道，就可以清楚地了解，他们不会过多地拘泥于中超三强派出的是一线队、预备队还是青年军，历史只是记录下了中超三强的惨败。就像中超球队在亚冠历史上的最惨败由过去的深圳队单场0比6失利被北京国安队以0比7惨败日本川崎前锋队打破一样，国安就这样无意之中被钉上了“耻辱柱”。当然，这并不是批评或指责国安，但这个“纪录”将在未来相当长一段时间里由国安来背负！ 当国内部分媒体、球迷反复强调“青年军”、“预备队”，甚至大言不惭地表示“年轻球员得到了锻炼与提高”、“年轻球员表现值得肯定”等，这类言辞反而令人生厌，感觉荒唐。中国足球走到今天这一步，何尝不是因为我们从来就不愿意正视失败之故？ 某种程度上，今年亚冠赛场上的惨败，是中国足球一次“战略性的大惨败”，是中国足球“短视”的集中性体现。一方面，中国足球总是习惯性地“毕其功于一役”；另一方面，又对中国足球、中超联赛在整个亚洲范围内的认识与定位不清，再加上各种“小九九”交织在一起，只能让中国足球蒙受更大的损失。但问题恰恰又在于：面对这样的惨败，几乎没有多少人认为这是中国足球的“损失”，甚至私下还在为自己做出这样的决定而“自鸣得意”、“保存了有生力量”——这只能说是“可悲”了。 ② 预判失误 ，对亚冠扩军缺认知 由于中超三强未能派出一线队参赛，再加上东亚区的小组比赛正好在40强赛结束、欧洲杯赛期间进行，这使得今年亚冠联赛在国内的关注度明显下降。但是，不得不说的是，在亚足联“扩军政策”影响下，今年亚冠联赛东亚区小组赛的整体水平“注水”严重，特别是大量东南亚俱乐部球会出现在小组正赛之中，非但没有令亚冠小组赛的激烈程度、对抗水准呈现上升之势，反而令比赛变得乏味无趣。譬如像新加坡的淡滨尼队迄今为止5场比赛丢24球、只进1球；像泰国叻武里队6场比赛一场不胜不说，甚至连进球数都是0；两支菲律宾球队则更是不用多说，8场比赛除了从北京国安队身上拿到1分之外，其他7场全败，而且丢球已经达到了32球。 即便是现在外界吵吵着“进步神速”的越南足球的冠军代表——电信体工队，在已结束的4场比赛中除了从菲律宾卡雅·伊洛伊洛队身上拿到3分之外，也未见到有何特别之处，前4轮6个进球中，5球来自于伊洛伊洛队。不要忘了，在40强赛中出线的越南国家队中，有包括队长桂玉海在内的5人来自该队。 恰恰是这些新面孔，整体上拉低了亚冠联赛小组赛的质量与水准，东亚区五个小组中，每个组中都有这样的孱弱队伍垫底。很不幸，北京国安队与广州队也成为了其中的“一份子”。看着伊洛伊洛队在最近几轮比赛中的表现，很难想象他们是如何以1比0取胜上海海港队的，而上海海港队的预备队水平之差，已经差到了何种程度？ 更令人无法面对的是，当我们在强调广州队与北京国安队派出的是“青年军”时，如果稍微留意一下对手像川崎前锋、大邱、大阪樱花等，在与中超两队交锋时派出的也基本都是边缘球员、年轻球员，或是轮换阵容。这种“选择性”报道其实是在误导，说直白些就是“不愿面对或正视现实”，中国足球恐怕并不需要这种“阿Q精神”。 这其实就反应出一大问题，即在亚足联做出“从2021赛季开始亚冠联赛扩军的决定”之后，亚冠联赛整体水平究竟如何？中超如何应对？这显然没有人愿意去思考，于是也就不可能做出一个更可行、更科学的决策，从而避免像今年亚冠赛场上的惨败。 ③ “国内练兵一致对外”过时了？ 自亚冠联赛创办以来，在相当长一段时间里，“征战亚冠”是中超俱乐部的一个“包袱”而非“荣誉与责任”，也就是很长时间里国内媒体所批评与指责的“窝里横”。不少球队只满足于在国内联赛、杯赛中争取一个好名次，有时甚至是“不择手段”，一遇“外战”则是“退而求次之”，应付了事。这样的俱乐部一直为球迷与媒体所不耻。 “金元时代”的中国足球，这种情况有所改变，各中超俱乐部也越来越重视亚冠，希望能够在洲际赛场有所作为。这原本是一种可喜的现象。但是，随着各种制止“烧钱行为”的举措出台，那种根深蒂固的“窝里横”的心态又一次全面显现出来，在今年派队参加亚冠联赛的问题上就是最好的说明。一方面，各队很重视国内联赛，希望用最好的阵容参赛、以争取好成绩、好名次，以便能取得亚冠的参赛席位。另一方面，面对亚冠，我们又用预备队、青年军应付了事。 笔者承认，今年的情况有些特殊，而且也能理解俱乐部“服从大局”，但这并不是采取这样做法的理由和借口。要知道，任何时候，只要是外战，出战球队所代表的就不只是本俱乐部，而是直接事关中超、事关中国足球！这就好比12强赛抽签后，越南足坛与球迷之所以如此“躁动”，而且口气狂妄，一个很重要的原因就是希丁克所率的97年龄段国奥队在2019年9月于湖北黄石进行的一场热身赛中0比2输给了朴恒绪所率的越南97年龄段队伍！看上去，只是一场热身赛，而且当时出战的中国97国奥队根本就不是最强阵容，但因为是国际比赛，所以，越南足坛上下不管是为自己打气也好、增强信心也罢，比赛的结果让他们有了更多的“口水”。但这其中所折射出的，不就是“外战无小事”么？ 而且，亚冠联赛直接换算技术积分，球队的成绩直接与参赛名额分配挂钩，亚足联不会考虑是预备队还是青年军。就像最新的亚足联技术积分排名表上，中超从2020年底的亚洲第一，在中超打完10场比赛之后，直接就变成了现在的“亚洲第六”，是亚洲所有会员协会中下降幅度最大的，这就足以说明问题。 从另一个角度来说，中超俱乐部、中国足球拿亚冠“练兵”，而非要确保国脚、全主力征战中超联赛，然后产生亚冠联赛的代表队，这又是一种怎样的逻辑？这其实也是笔者先前反对中超联赛改赛制、并将第一阶段剩下9轮比赛压缩在一个月内打完的一个很重要原因。既然征战亚冠联赛的中超队伍派“青年军”去洲际赛场明摆着“丢人现眼”都不害怕、不担心，缘何又要计较中超联赛中的得失？ 如果真是“练兵”，让青年球员在中超联赛这个舞台上多锻炼一下，不是比出去让世人嗤笑更好么？毕竟，中超赛场上表现不佳，那也只是在国内，才是真正的“无伤大雅”，但到洲际赛场上，那是要贻笑大方的。当然，对那些早就染上了“鸵鸟心态”的“井底之蛙”来说，他们并不在乎国门之外发生了什么，而更想着能在国人面前风光一把。 专业时代，中国足球乃至中国体育界一直提倡“国内练兵、一致对外”。如今职业化、早过了专业时代了，这样的指导思想、指导方针真的就过时了？ ④ 尊重，退出比青年军出战更可取 亚冠东亚大区的比赛进行期间，欧洲杯赛如火如荼。相信许多观看转播的球迷都可以随时注意到各参赛球员袖标上印着的“Respect”这样一个英文单词。所谓“Respect”，意为“尊重”，它也是欧足联的“slogan”之一。这里所说的“尊重”，恐怕并不仅仅只是国内经常所说的尊重裁判、尊重对手、尊重球迷等这样一些概念，更应该包括尊重比赛。 这些年来，国内一直不断地在强调所谓足球的“教育功能”，既然如此，亚冠联赛作为亚足联所主办的最高水准的俱乐部赛事，中超球队此番派青年军、预备队参赛，是不是本身就缺乏对这项赛事的一个起码的“尊重”？作为中国足球顶级的职业俱乐部，而且能够参加亚冠的都是顶级联赛中的顶级俱乐部，既然都可以如此“不尊重”亚洲顶级俱乐部赛事，那么，缘何其他球会甚至包括小学生球队就不可以效仿？ 某种程度上，中超球会今年面对如此复杂的局势，哪怕是选择“退出”，都要比现在这种委派青年军、预备队去“滥竽充数”的要好！事实上，今年的亚冠联赛中并非没有退出的会员协会，像澳超三支参赛队全部都退出了，原因就是澳超联赛与亚冠联赛赛程有冲突，而且参赛结束返回国内之后，需要执行澳大利亚政府所规定的必须隔离14天的要求。而亚足联也并未对此做出任何惩罚性措施，因为澳超球会退赛算“不可抗拒因素”。而在澳超球会退赛之前，像缅甸的球会也宣布退出了。不只是亚冠联赛，在亚足联的二级俱乐部赛事中，像阿曼、孟加拉、东帝汶、柬埔寨、老挝等国家的俱乐部球队也全部因为受到疫情的影响而退赛了，亚足联甚至在7月7日还宣布，因为没有主办协会，亚足联杯东南亚区的三个小组的比赛全部都取消。 同样是因为国内联赛赛程与亚冠赛程可能存在着冲突，同样是出国参赛返回国内后必须要进行隔离，中超球会选择与澳超球会一样退出，岂不是完全可以避免如今0比7、0比5等这样的大比分所带来的尴尬？ 站在更高的一个角度，中超既然派队参赛了，但派出的是一帮“童子军”，作为赛事的最高管理机构，亚足联肯定不会公开反对或多说什么。可设身处地，假设你是亚足联官员，你会乐意见到这样的场景？这难道不是等于明摆着“不给亚足联面子”、“对我不尊重”？那么，未来中国足球一旦有求于亚足联、或希望亚足联帮忙时，亚足联会“全力以赴”？中国各级足球队这些年来走出国门“吃过亏”还少么？ 所以，无论是从哪一方面、从哪一个角度来说，今年中超俱乐部派预备队或青年军出战亚冠，最终的结果与成绩乃至整个比赛中的表现，都可以说是“完败”，而且是中国足球“战略性”的“完败”！别扯什么“年轻球员得到了锻炼”之类的空话、假话来自欺欺人，更何况这些青年军出战亚冠，进一步让所谓“中国青训做得最好”的“牛皮”彻底被“吹破”。 古语云，“不谋全局者，不足以谋一域；不谋万世者，不足以谋一时。”如果站在一个更高的格局与视野，或许很容易理解笔者所言。中国足球这么多年来总是为了眼前的那点“蝇头小利”而选择“急功近利”，既无谋略更谈不上战略，因而惨败也就难以避免，而且还是一个“死循环”。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/5553-ksmehzt0391299.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/5553-ksmehzt0391299.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/41da-ksmehzt0391355.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/2fc5-ksmehzt0394154.png",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/f762-ksmehzt0394217.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/b882-ksmehzt0391649.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/b882-ksmehzt0391649.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/620f-75642e05a69fc9981608b14f39842821.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20210709/c160-4713e484fc7f2f99d5f6161c7771c094.png",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/3b64-ksmehzt0391710.jpg",
    "//n.sinaimg.cn/sports/crawl/269/w550h519/20210709/f3f0-ksmehzt0391719.jpg",
    "//n.sinaimg.cn/sports/crawl/160/w550h410/20210709/4142-ksmehzt0394311.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20210709/0a5c-ksmehzt0394412.jpg"
  ]
}