{
  "url": "https://sports.sina.com.cn/g/laliga/2020-06-10/doc-iircuyvi7749839.shtml",
  "标题": "梅罗PK只能靠数据？我说梅西更强 你为什么听不懂",
  "日期": "2020年06月10日 17:22",
  "正文": "“大数据”是个相当时髦的词儿，如今足球比赛的数据分析也愈发完善——像著名的数据网站OPTA就已经大大拓宽了收集数据的范围，也拥有很多能够更好地反映场上情况的高阶数据。 在球迷们讨论足球的时候，形形色色的数据也堪称香饽饽，无论是球员之间的比较还是重大比赛的复盘，肯定都少不了提出大量数据作为佐证。而作为当今足坛最火爆的讨论话题，在梅西和C罗这两个怪物的各种比较当中，数据也占据了相当的重要性，甚至会压过对球技的讨论。 为什么呢？因为就算我说梅西球技高过C罗并且给出理由，也不是大家都懂我的意思。 与实际操作相比，人们的语言表达原本就有更大的局限性。一名工匠的作品可以建立一种操作领域的灵巧和知识，而这种知识超越了人的表达能力。举例来说，单套结很容易打，但如果不让你演示，只让你用语言描述，你怎么去跟一个不会做的人解释如何打单套结？ 这显然很困难，即便你是一位才华横溢、笔底生花的作家。这种局限性就是存在的，跟文字表达水平没有关系。每个人都是不完美的，人与人之间的交流同样也不完美。 具体到足球层面，语言描述有时候完全可能让人一头雾水，引起很多种理解。比如教练员说，我想让你去压迫对手。怎么压迫？ 是说所有球员，不管对方球到哪里，只要你离球最近，就立刻过去压迫？ 还是说等到对方把球传导到边路，只有在那个区域离球最近的球员才立刻过去压迫？ 还是说等到对方把球传到中场区域，这时候再集中展开压迫和围抢？ 听起来都有道理。那如果教练不进行亲自演示或者是放视频片段解析，球员们就有可能无法正确领会教练员的意图。所以说，足球语言是清晰的，同时又是让人糊涂的。 同理，在球迷们讨论比赛或者是球员的时候，很多东西不可能得到精准定义，不同球迷看球经历、思维方式和主导理念的不同也会引起进一步的混淆。比如足球圈内人士谈到梅西的杰出时会说到“踢球方式”，但这种“方式”或者“技巧”的优秀，不是所有人的理解都一样的。 比如说，经历过巅峰大罗的球迷们能够直观地感受到外星人“有多强”。这些球迷脑海中形成的概念能彼此相通，但就很难与没经历过的球迷们很好地形成共鸣，尤其是如果连集锦或者录像都不看，只去看数据的话。就好比说影评再精彩深刻，还是无法精确描述脑海中的概念。 这种现象绝非足球界独有，而是在体育界乃至整个人与人的交流中都存在。比如艾弗森乃至科比，用“数据”或者说“效率”的观点来看，似乎并没有吹得那么强；但数据无法完全描述当时的时代背景和规则，更说不出他们给对手带来的震慑和折磨。 “我都说了梅西球技比C罗略胜一筹，你怎么就听不懂呢？”其实很正常，因为对无法精确定义的概念，不是所有人都和你有着同样的理解，这你说再多遍，恐怕也没法说明白。 所以说，为什么比到最后总是比数据比荣誉，也就不难理解了。相比每个人脑海中的那一套概念，数据至少算是白纸黑字，即便可以有不同的解读，多少也能拿出来聊一聊。你可能自己都没有意识到，在讨论数据“含金量”的时候，实际上就是你和对方脑海中的概念在碰撞了。 而数据的高度发达，实际上也引出了“Excel型球迷”这样一个概念。他们对数据极其重视，甚至不看集锦也要先看数据评价一番，各种表格能做得很全乎。但足球并非火箭科学，胜负高低不能套公式去计算，“感知”的那部分元素始终是存在的。 于是在平日看到的新闻报道中，或者在参与人数非常多的论坛上，数据会是非常重要的组成部分，因为它相对而言更好进行比较和参考，“堪比梅西”“C罗后首人”这类噱头无论是起标题还是跟其他球员PK都挺吃香。但也要警惕，语言都说不清楚的球，别指望数据能全明白。 相对而言，在一个更小的熟人圈子里，数据的地位会相对弱化，大家对足球的理解方式相对接近的话，这种感知类的内容要聊起来也容易引起共鸣。而能够这样聊球，其实是一件很享受的事情。毕竟纯粹纠结于数据的话，是很难进一步去领悟足球的内在联系及其规律的。 梅西和C罗的PK，吵着吵着，最后总是免不了比数据？没办法，在较大范围和较大规模的交流中，这也只能是无奈的常态。但你也要意识到，比数据绝不是全部，千万不要一切唯数据论，而忽视了对足球这项运动本身的理解啊。即便对方观点不同，你也可以试着去思考思考的。 毕竟，跟一起看球的兄弟们朋友们聊天的时候，你总不至于张口闭口全是数据吧。你们肯定有很多理解在一个频道上——那么增进理解，继续拓宽频道的深度和广度，那也挺好的嘛。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 足球最神发明50岁啦！梅西悲情 C罗因它更像男人 恭喜！利物浦像弗爵曼联般招恨了 皇萨仁谁不是呢 梅西C罗退役就不看球了？你和足球真能白头偕老吗 别指望梅西上演乔丹最后一舞！想学齐达内都够呛",
  "缩略图": "//n.sinaimg.cn/sports/transform/175/w650h325/20200610/9e38-iuvaazn8064403.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/175/w650h325/20200610/9e38-iuvaazn8064403.jpg",
    "//n.sinaimg.cn/sports/transform/192/w650h342/20200610/a7cc-iuvaazn8118985.jpg",
    "//n.sinaimg.cn/sports/transform/269/w650h419/20200610/939c-iuvaazn8167624.jpg",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200610/b0de-iuvaazn8195706.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200610/dc05-iuvaazn8232842.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200610/fdaa-iuvaazn8259903.jpg",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20200610/9f93-iuvaazn8929597.jpg",
    "//n.sinaimg.cn/sports/transform/180/w640h340/20200610/b3bd-iuvaazn8973486.jpg"
  ]
}