{
  "url": "https://sports.sina.com.cn/china/2023-07-21/doc-imzcmfyv5216958.shtml",
  "标题": "女足世界杯奖金创纪录 中国女足至少分225万美元",
  "日期": "2023年07月21日 10:22",
  "正文": "来源：澎湃新闻特约撰稿 陈丁睿/仰卧撑足球 对于当下的中国足球而言，每一笔额外的收入都是意外之喜。 随着第九届澳大利亚新西兰女足世界杯的火热开幕，将进一步催化女子足球的商业能量。 以亚洲冠军身份第8次开启世界杯征途的中国女足，将作为其中的参与者，切实地得到一些实惠。 翻倍的赛事奖金 上周，国际足联官方发布了基于卡塔尔男足世界杯参赛球员的俱乐部补贴公告，全球共440家职业俱乐部，从国际足联手中拿到了超过2亿美元的“分红”。 其中，作为直接或间接输送球员的中超代表，山东泰山（约21万美元）、上海申花（约16.4万美元）、上海海港（约13.4万美元）、深圳队（约10.9万美元）、北京国安（约10.5万美元）和河南嵩山龙门（约5.5万美元）都是各有收获。 在女足赛场，国际足联同样拿出了真金白银。 相较于之前的加拿大和法国世界杯，国际足联为本届世界杯设置的总奖金数额创下历史纪录——由1500万美元、3000万美元到1.1亿美元的现象级翻倍，足以标记女足世界的翻天覆地。 倘若以中国女足为例，四年前的法兰西之夏，她们第14名的成绩对应了100万美元的奖金。 而如果水庆霞的球队能在珀斯和阿德莱德延续上一届的名次，中国女足能从国际足联拿到的球队奖金，将升至187万美元。 就算中国女足在小组赛阶段遭遇诸多困难，未能拿到出线权，国际足联给予的奖金也有156万美元，超过了上一届的16强和8强标准。 放在金元遍地的男足世界杯，这个奖金数额似乎不高，但对于尚处在初级阶段的女足事业而言，任何在世界杯周期内发生的积极变化，都是意义重大的台阶。 毕竟，就在2015年加拿大女足世界杯上，所谓笑到最后的冠军球队，能拿到的奖金不过200万美元。 国际足联的努力 说起来，由球队成绩催生的百万美元奖金，还不是中国女足从大洋洲带走的全部。 受益于国际足联今年主动积极地改革，每名澳新世界杯的参赛球员都能得到一定数额的个人补贴，这在赛事历史上还是第一次。 回溯去年10月，世界球员工会、协会联盟和来自25个国家或地区的150多名球员，曾联合上书给国际足联主席因凡蒂诺，要求国际足联拉平男女足世界杯的奖金数额，并且将总奖金的三成份额直接发放给参赛球员，以此规避掉某些协会或国家队不公平的分配现象。 虽然由于各种各样的现实原因，因凡蒂诺尚且无力将男女足放在同一个标准下，但成倍提高的女足世界杯奖金数额，以及超过五成的球员奖金比例，也是对球员工会和上百名球员的回报。 依然以中国女足为例——无论主力或替补，无论胜平负的赛果，23位报名球员都能在世界杯小组赛阶段拿到3万美元。 换言之，本届世界杯一支球队的球员奖金基数，就是人均3万美元（总额69万美元）。 当然，“阳光普照奖”并不会是终点，来到世界杯的璀璨舞台，成绩越好自然意味着奖金越多——如果能在淘汰赛大展拳脚，参赛队球员奖金的数字就会更为可观。 1/8决赛，人均6万美元；1/4决赛，人均9万美元；第四名，人均16.5万美元；季军，人均18万美元；亚军，人均19.5万美元；冠军，人均27万美元。 鉴于全球女足球员的平均年薪只有1.4万美元，国际足联确实为女子足坛的养精蓄锐助力不少。 女足俱乐部也能分到钱 如此算来，当中国女足踏上澳大利亚的赛场时，她们能从国际足联拿到的奖金，就至少有225万美元。 这个数字不算夸张，却已然多过她们在此前两届世界杯的收益总和了（2019年100万美元，2015年72.5万美元）。 另外，跟去年年末的卡塔尔世界杯一样，国际足联亦有准备赛后分红，用于补贴参赛球员所在的俱乐部。 这个环节的总数额约为1130万美元，高于四年前法国世界杯的848万美元。 待到本届女足世界杯落下大幕时，包括武汉车谷江大、上海农商银行、江苏女足和长春大众卓越在内的多家本土俱乐部，也能像山东泰山和上海申花一样感受意外之喜了。",
  "缩略图": "//k.sinaimg.cn/n/sinakd20230720s/107/w1024h683/20230720/f84d-381267d59bf1f6852d24dde8ed5c5a64.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sinakd20230720s/107/w1024h683/20230720/f84d-381267d59bf1f6852d24dde8ed5c5a64.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230720s/79/w1024h655/20230720/3516-25332e5e0b1768f54631041444f7d18d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230720s/107/w683h1024/20230720/9923-e2a38bdc30c7dde350c8c0f87b62f39d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230720s/122/w1024h698/20230720/dee7-77c0501d4e0617bb0a5ece0fbe57a270.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230720s/107/w1024h683/20230720/1177-bc7c0a5f644d84705186f478d921568d.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}