{
  "url": "https://sports.sina.com.cn/china/2023-08-23/doc-imzievyc7456264.shtml",
  "标题": "海港输球为国足敲响警钟 对付泰国的办法找到了吗",
  "日期": "2023年08月23日 19:59",
  "正文": "来源：澎湃新闻 塞翁失马，焉知非福？ 22日晚，亚冠资格赛上海海港主场2-3输给泰国巴吞联惨遭淘汰，不过在浦东足球场观战的国足主帅扬科维奇或许成了最大赢家。 泰国球队用三种不同方式在拥有多名国脚的中超领头羊身上取得了三个进球——对于缺少亚洲足球经验的扬科维奇来说，这场比赛不但给海港的国脚们敲响警钟，也可以让他自己更好地熟知洲际比赛。 武磊明显不在状态。 模拟中泰之战 上月世预赛36强抽签，国足和韩国、泰国以及新加坡/关岛分在一个小组，根据出线规则，小组赛前两名可以出线。 本组韩国队实力强劲，泰国才是国足小组出线的直接竞争对手。很巧合的是，此后亚冠资格赛抽签，海港抽到了巴吞联。 从人员构成来看，两支球队都拥有多名国脚，因此这场比赛某种程度上被渲染为了中泰两国36强赛的前哨战。 公开资料显示，今年6月国际比赛日期间，泰国国家队大名单中巴吞联队有5人入选，在去年底进行的东南亚锦标赛上，泰国队23名球员中，巴吞联队有4名球员入选。 本赛季为了提升球队竞争力，巴吞联从J联赛川崎前锋签回了“泰国梅西”松克拉辛。此外，巴吞联本场比赛首发门将差猜·布德普隆、防守型中场萨拉奇·优叶恩以及泰国国家队历史上进球最多的中锋当达都是现役国脚。 海港的国脚们能醒一醒吗？ 而在6月的最近一期集训中，海港队内的武磊、颜骏凌、张琳芃、蒋光太、王燊超、徐新、魏震等7人入选了中国国家队。 此外，3月份扬科维奇带队远征新西兰，李昂和李帅也进入国家队名单——目前海港队内，颜骏凌、张琳芃、蒋光太和武磊是国家队绝对主力，徐新、魏震也是扬科维奇使用较多的球员。 可以说，国家队的后防线，海港球员是重要组成部分。 如此重要的一场比赛，自然吸引到了国足主帅扬科维奇的到来——扬科维奇将结合对中超及本场比赛的考察结果，于近期圈定一份国足参加9月集训及热身赛的球员名单。 根据安排，国足将在9月热身赛对阵叙利亚和马来西亚。 国足主帅扬科维奇。 办法想到了吗？ 某种程度来说，国足或者说扬科维奇，不管从本场比赛的内容到结果，都堪称是“赢家”——虽然无缘亚冠正赛对于海港堪称是巨大尴尬，但国家队或许因祸得福。 世预赛前根据赛程安排，亚冠联赛将进行四场小组赛，由于哈维尔轮换力度太小，本赛季至今颜骏凌、蒋光太、王燊超、武磊几乎全勤，只有张琳芃和徐新偶尔会有轮休，魏震则出场时间相对偏少。 对于年龄在32岁到34岁之间的崇明一期的弟子们来说，客观上紧密的赛程以及主观上主教练的技战术安排，让他们“油箱”所剩下的油已经不多，部分球员的疲态是显而易见的。 如今少了四场亚冠小组赛的消耗，国脚们的体能问题可以得到适当的缓解。 对于扬科维奇来说，不管是海港的两个进球还是三个丢球，也都具有太多可借鉴之处。 第12分钟，巴吞联前场抢断后快速反击，两名攻击球员打穿海港7人防守，前国安外援谢尔盖耶夫推射近角破门。 第一个丢球是徐新中场被断球，随后巴吞联2打7的反击，通过一个直传打透多人防守，最终谢尔盖耶夫推射破门。 面对泰国，在守转攻或者阵地战的时候，中场丢球是非常致命的。 第26分钟，谢尔盖耶夫梅开二度。 第二个丢球则是被对手打快速反击——在落后的情况下海港大举进攻，身后空档被巴吞联利用。 泰国球员有非常不错的快速推进和转移球能力，国足对阵泰国比赛时需要做好攻守平衡，如果后防线留出太多空间，会是灾难性的结果。 第61分钟，谢尔盖耶夫上演帽子戏法。 第三个丢球则是阵地战防守球员的集体走神，对手通过熟练配合扯开边路空间——其实低平球传中威胁本不大，但海港中路防守球员都站在原地看着谢尔盖耶夫抢前抽射将球打进…… 后防线保持足够的专注度，是必须要做到的。 买提江在禁区外打出一脚世界波远射。 当然，海港的两个进球也值得参考——买提江的进球来自禁区外世界波远射，远射是破密集防守的重要手段，扬科维奇可以着重演练。 高中锋平科破门。 而替补出场的高中锋平克，利用禁区内抢点打进的第二个进球也可以复制——如何利用好中锋在禁区内的作用，也是国足对付东南亚球队的传统法宝。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/215/w650h365/20230823/e8a8-c8f2c3b055bc0ee7388a5bbfa6de9ad3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/215/w650h365/20230823/e8a8-c8f2c3b055bc0ee7388a5bbfa6de9ad3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20230823/6c3b-a8036b1b0c23b43d64d2fc7c49c9134e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20230823/edca-ae13bda557db6c4e59998e797e8fcf38.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20230823/5d63-367af8637c5a3b6cb3efd22934da580e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}