{
  "url": "http://sports.sina.com.cn/g/laliga/2019-07-09/doc-ihytcerm2365775.shtml",
  "标题": "曾是梅西噩梦的他们真老了 梅罗终有踢不动的那天",
  "日期": "2019年07月09日 14:47",
  "正文": "美洲杯结束了。最终的领奖台上，冠军巴西是最大的赢家，亚军秘鲁是值得点赞的黑马，季军阿根廷则拥有美洲杯最受瞩目的头号明星梅西和一系列引人关注的话题。说话间，人们很难再想起无缘卫冕的智利——俄罗斯世界杯没进去，美洲杯三连冠终究只是个美丽的梦，这批曾经在国家队层面连阻梅西阿根廷的黄金一代，终究到了淡出江湖之时。[组梅西内马尔南美豪阵！满足你的足球经理梦] 出局并不残酷，真正折磨人的是血淋淋的过程，那种时光在你身上留下了痕迹，你却无力反抗的悲凉。你抱怨秘鲁冲得猛，踢球凶巴巴，却不曾想三四年前的智利自己何尝不是如此。快速流畅的配合，令人窒息的高位疯狂逼抢，下脚凶狠又顽强的防守，跑不死的强悍精神属性，这就是巅峰智利留给全世界的鲜明印象。如今面对当年的自己，他们老了，倦了，跟不上了，顶不住了。 三四名和阿根廷的冤家路窄，更是智利英雄迟暮的进一步衬托。与之前两次决赛一样，比赛依旧火药味十足，梅德尔和梅西甚至算得上再续前缘。然而最大的不同是，智利已经没有防住阿根廷，到处疯跑限制阿根廷的能力了。将近一个小时里，他们一脚射门都没有。没有实力作保障的所谓血性，到了这时候只能是脾气和恼羞成怒。你可以挑事，可以斗气，但竞技水平已经掉得没法看了。无奈化和流氓化，以智利的风格，这是老去之后的宿命。 智利不是什么传统强队，平时也不怎么引人关注。比达尔和桑切斯的能力似乎是恒定的，在国家队一个永远可以跑不死B2B，另一个永远突破怪爆点男。就像桑切斯打日本和厄瓜多尔连连进球，就有人开始打脸曼联。实际上，桑切斯只是找回了信心，他的突破成功率没有突然暴涨，也根本不可能突然变成阿扎尔式的杀神。比达尔情况更糟，除了斗志还在，昔日的到处逼抢更多时候成了到处踢人，B2B只剩下了一边，进攻威胁基本上可以说没有。 如果你完整看了智利对阵秘鲁和阿根廷的比赛，就会再清晰不过地理解什么叫做老了。过人过不去，赛跑跑不过，拼抢撞不赢，唯一不输的可能就是吵架。昔日的那些看家本领，早已经被岁月夺走了。没人知道爱国热情爆表的智利球员们是否还心有余，但力不足是肯定的。几乎没有新人顶上，没有冠军可争，没有进攻办法可想，苦苦支撑的老将们终究逃不过惨淡收场。当然，这在足坛绝不新鲜，比达尔和桑切斯们只是又一批落幕的黄金一代。 你见过的。连续三次，世界杯的卫冕冠军没能小组出线，你看到了卡纳瓦罗的慌张和卡西利亚斯的狼狈，也看到了年龄上没那么老的德国队的“老气”。皇马球迷在刚刚过去的赛季见到了，巴萨依旧受到老龄化困扰，拜仁球迷知道罗贝里的合约也没法再延续了，老而弥坚的典范人物布冯其实也一步步下滑了……你也深知，看到他们年纪大了不是最难受的，更难受的是他们在场上再明显不过地显示出这一切都是真的，力不从心的英雄末路一览无余。 强如梅西C罗，自然也要与岁月进行着越来越艰难的对抗。以他们目前的年龄来看，在32岁和34岁有这样的水准依旧是惊为天人的；但足够关注梅西和C罗的人，也都清楚他们出现的下滑，而且这种下滑不仅仅是与巅峰期去比。你最初以为只是连续性，觉得他们需要更多休息，但只要一爆发还是有惊人的高度的。但逐渐下滑的不只有爆发的频率，同样有爆发的高度。总有一天，就算梅西C罗攒足了劲想要爆发，他们也达不到多高的程度了。 当然了，C罗和梅西的逆天表现，已经把人们口中的“总有一天”推迟了相当一段时间，你也可以设想他们距离英雄迟暮的那天还有相当一段时间。至少现在，你似乎还想象不到梅西和C罗踢不动了会是什么样子。残酷的是，纵使伟大如他俩，也终究要向时间低头。不管你愿不愿意去想，是否能够接受，这一切就摆在那里。不知真的到了那一天，拥趸们会是怎样的心情。对多少职业运动员而言，终须一别都是他们在生涯中最艰难的决定了。 几天前刚刚宣布退役的罗本，就表示这是一个理智与情感互相碰撞后的决定。“你拥有对比赛的热爱以及你仍然可以应对整个世界的信念，而与之相反的是和现实对抗，那就是你已不再是懵懂无知、不解受伤为何物的16岁男孩。”当看着昔日生龙活虎的一帮猛将气喘吁吁，听闻又一批熟悉的名字告别足坛，你自然会感叹岁月的无情和残酷。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 时光啊！梅西上一次吃红牌时 这个世界是什么样子 梅西就算像马拉多纳那样开喷 你们也不会放过他的 梅西阿根廷总是没有奇迹！他与C罗的志气和命运 曼联皇马的小禁区之王！红魔最怀念他这绝学|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/262/w650h412/20190709/24b2-hzrevpy9684025.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/262/w650h412/20190709/24b2-hzrevpy9684025.jpg",
    "//f.sinaimg.cn/sports/transform/789/w507h282/20190704/29f5-hzfekep7268769.gif",
    "//n.sinaimg.cn/sports/transform/20170628/36m7-fyhneam5287265.gif",
    "//f.sinaimg.cn/sports/transform/789/w507h282/20190707/fa4d-hzmafvn0160677.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190709/e064-hzrevpy9844322.jpg",
    "//n.sinaimg.cn/sports/transform/170/w570h400/20190709/a93e-hzrevpy9903567.jpg",
    "//n.sinaimg.cn/sports/transform/264/w650h414/20190709/88cf-hzrevpy9968261.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181230/MatE-hqwsysz4119210.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190709/a098-hzrevpz0129261.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190709/2422-hzrevpz0271782.jpg"
  ]
}