{
  "url": "https://sports.sina.com.cn/g/laliga/2021-07-20/doc-ikqcfnca7904031.shtml",
  "标题": "巴萨1.2亿白花！金球第三的他 和梅西根本不兼容",
  "日期": "2021年07月20日 11:04",
  "正文": "交易，还没有彻底凉透。 前一段时间，格列兹曼和萨乌尔之间的互换引发了大量西班牙媒体的关注，但由于巴塞罗那不愿像去年将苏亚雷斯送往马竞一样“资敌”，要求后者在互换交易中加上现金，然而在马竞的眼中，30岁的格列兹曼，已经不足以匹配26岁的萨乌尔+现金的价值了。 再加上两名球员也不愿接受降薪的新合同，所以很多西媒报道，这笔互换交易已经终止，然而在近日，知名转会记者罗马诺表示，交易并没有彻底取消，只不过大家都有了更多的竞争者。 对于格列兹曼来说，这绝对是个好消息。 2019年夏天，巴塞罗那支付了格列兹曼与马竞合同中的违约金。 虽然两家俱乐部对这一举有着不同的解读，但争议并没有阻挡格列兹曼如期完成他在巴塞罗那的西甲首秀。 首秀的一周后，法国人就打开了他在巴塞罗那的进球账户。在很多人看来，2016和2018年的金球奖第三名驰援诺坎普，梅西自然会获得更多的帮助，球队的成绩自然也能扶摇直上。 然而，格列兹曼和梅西在球场上的冲突，从首秀就开始存在了。 格列兹曼效力马德里竞技时期，主要扮演442阵型中的二前锋角色。 西蒙尼并不是一位热衷于变换阵型的战术大师，这几年虽然也曾尝试三后卫等其他思路，但其在马竞主要还是采用442阵型。 在这套战术打法里，格列兹曼无疑是唯一的有球核心。身后8人全员工兵，不惜在大赛中让出球权，以贯彻西蒙尼“稳字当头”的战术思想；身前配大个中锋，如迭戈-科斯塔、托雷斯、莫拉塔，为身体条件并不出色的格列兹曼制造拿球空间。 这其实就是一套专门为格列兹曼设计的战术体系。 虽然身后工兵和身前中锋都能力不一，但法国人在马竞的五个赛季里，四个赛季都能直接制造超过30+的进球，这才得以保障了马德里竞技在那五年的竞技水平。 这样的使用方法，也启发了德尚。2016年欧洲杯、2018年世界杯，德尚坚持排出吉鲁+格列兹曼的前锋搭档，换回了一座世界杯冠军、一座欧洲杯亚军的成绩。 而在格列兹曼离队之后，西蒙尼将希望寄托在了同样精于技术而弱于身体的若昂-菲利克斯，然而葡萄牙小将显然无法担此大任。 所以，问题在当时就已经非常清晰： 2018-19赛季，巴尔韦德使用422体系夺得冠军，苏亚雷斯和梅西在其中搭档双前锋，格列兹曼此时来到巴萨，他有可能代替梅西担任二前锋吗？ 答案自然是不可能。 既然打不到自己最擅长的位置，那么作为新援的格列兹曼可能取代梅西在巴萨前场的有球核心地位吗？ 答案依旧是不可能。 这样一来，格列兹曼的未来已经非常清晰。 在巴尔韦德的手下，他只能扮演工兵群体中的一员，就像在马竞时他的身后队友一样。2019-20赛季，格列兹曼最深入人心的印象并非在前场发挥想象力，而是在左边一路回防到禁区附近。 于是，整个赛季仅仅奉上15球4助的数据。 在科曼的手下，失去了苏亚雷斯的荷兰人将格列兹曼重新摆回前场，但他的身前已经没有了中锋掩护，他需要做的是为梅西和全队扮演中锋，即便只有176cm的身高、77kg的体重。 于是，反倒是苏亚雷斯帮助马德里竞技获得西甲冠军。 西蒙尼的“九人抬钢琴，格列兹曼弹钢琴”，在杯赛中其实有着很强的战斗力。 格列兹曼效力马竞五年，虽然两次均在欧冠决赛折戟，但对于这样一家俱乐部来说，这已经是相当不错的成绩了。 毕竟，沿用类似思路的法国队获得了世界杯，而今年梅西之所以能在美洲杯上圆梦，斯卡洛尼的战术体系里也有西蒙尼的影子：同样的442阵型，同样有八人工兵，同样有精于对抗的中锋，在他们之间，同样的技术型球星。 然而，这并不意味格列兹曼和梅西同时出现在一支球队，就能形成一加一大于二的效果。 这个夏天，巴萨引进了梅西的“好朋友”——阿圭罗，以及科曼的“嫡系”——德佩。 在这样的前景下，格列兹曼的处境已经非常尴尬。他既不属于连夺冠军的功勋成员，也不是教练和梅西的看重之人，但他还拿着不菲的高工资，在财政情况依然严峻的今天，被清洗是并不奇怪的结果。 如果他不想让自己的职业生涯停留在欧冠亚军和金球奖第三名的高度，离队就是一个最好的选择。 要知道，他也已经30岁了。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/268/w641h427/20210720/eeff-15529dafb9eb2331232b9bffc0cbee7a.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/268/w641h427/20210720/eeff-15529dafb9eb2331232b9bffc0cbee7a.jpg",
    "//n.sinaimg.cn/sports/transform/370/w650h520/20210720/ffff-89f0c470f52e4f522d36d2a208463cca.jpg",
    "//n.sinaimg.cn/sports/transform/285/w650h435/20210720/0b2b-e9374b27452864b22aeb816ed0bc5367.jpg",
    "//n.sinaimg.cn/sports/transform/292/w640h452/20210720/3e02-2f1d3d3b54028106624fea423e079255.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20210720/8ae8-4f006eec83f272cd19bd41add09fbadd.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20210720/11b1-e1c9e814057f16b94b766432c5799f05.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20210720/eac9-40632fd2c8b1964852af23205d4ace07.jpg",
    "//n.sinaimg.cn/sports/transform/254/w650h404/20210720/0d8c-04f74b60d5eb49800cd66a281cdead80.jpg"
  ]
}