{
  "url": "https://sports.sina.com.cn/china/2023-08-29/doc-imzivpkp8537974.shtml",
  "标题": "冠军有毒？三镇停止资金投入 中国足球成烫手山芋",
  "日期": "2023年08月29日 10:02",
  "正文": "来源：澎湃新闻 2021年2月28日，刚刚夺取中超冠军的江苏足球俱乐部宣布停止运营；2023年8月28日，又一家中超卫冕冠军陷入困境。 武汉三镇俱乐部官方宣布，俱乐部投资人日前确认自2023年9月1日起，停止对三镇俱乐部投入资金。 据澎湃新闻记者了解，武汉三镇俱乐部大概率不会步苏宁、重庆等俱乐部后尘宣告解散，但中超俱乐部依然给人烫手山芋的感觉，尤其是对于私企投资人来说。 俱乐部不负债，有助于新东家接手 最近两年，中超有江苏队、重庆队、广州城等俱乐部在联赛开始前宣布解散，也有武汉长江和河北队在降级后选择退出。 在中国足协倡导俱乐部股份改革的大背景下，相关俱乐部或者当地管理部门不是没有尝试进行股改，但巨额的债务是导致股改无法推进，最终俱乐部宣布解散的最重要原因。 甚至更夸张的是，还有俱乐部寻求转让费用，要求下家支付巨资，实际上等于是让下家为其过去几年的投资买单……如此贪婪的做法，直接断送了俱乐部的未来。 此番武汉三镇的情况有很大不同——俱乐部公告明确称，截至2023年8月31日，俱乐部所有债权债务由投资人承担，确保停止投入资金之日，俱乐部零负债；同时俱乐部投资人还表示，同意将其持有的三镇俱乐部100%股权以零对价的方式无偿转让。 俱乐部公告也透露了股改进程：俱乐部自2023年初向省市相关职能管理部门提出股改动议以来，在省市政府的大力支持和相关职能管理部门的积极推动下，股改工作正在稳步有序的进行中，目前已取得阶段性成果和实质性突破，俱乐部对年内全面完成股改充满信心。 据澎湃新闻记者了解，在相关管理部门的牵头下，三镇俱乐部股改的确在推进过程中，只是进程和外界期待的有所差距。 至于未来的发展，考虑到半年前武汉长江俱乐部刚刚解散，三镇已经成为武汉职业足球的独苗，只要相关管理部门认为武汉依然需要足球，那么最终股改是有很大机会完成的。 最近两年时间，三镇算是中超投入比较大的俱乐部，球队上赛季也夺取了联赛冠军；本赛季为了下半年即将开始的亚冠，球队也在二次转会窗签下了马尔康、朴志洙两名外援，以及姜至鹏、贺惯等内援补强实力。 虽然股改前景相对乐观，不过至于股改完成后全新的俱乐部会以怎么姿态来征战联赛，目前需要打上问号。 是维持目前争冠的投入，抑或是进入只需要维持在顶级联赛的小本经营模式，这还有待于后续股改的细节敲定。 如果是后者，目前三镇队内的诸多大牌外援和国脚级本土球员势必会流入转会市场。 投资人负担太重了 虽然三镇目前的情况还不至于解散，但最近几年中超冠军的现状，让整个联赛多了几分黑色幽默的尴尬。 9次夺取中超冠军的广州队上赛季降级，如今只能在混迹于中甲中下游；2020赛季中超冠军江苏队已经宣告解散；三镇俱乐部投资人如今也宣布即将停止注资…… 广州队和江苏队作为金元时代的豪门球队，俱乐部在母公司遭遇经济危机的情况下难以为继，这其实并不意外。 而随着金元时代的结束，中超进入平稳投资的新时代，武汉三镇就是一个代表——他们用对比金元时代相对合理的投入，成功实现了三年内三级跳，并且在中超第一年就拿到了联赛冠军。 但本质来说，运营一家中超俱乐部，对于私企投资人来说负担还是过重了。 金元时代的中超联赛，被外界戏称为房地产企业联赛，包括恒大、万达、富力、建业、绿地、华夏幸福等房地产企业都是联赛俱乐部的投资方。不过随着母公司遭遇经济难题，上述俱乐部或是解散或是转让。 澎湃新闻记者梳理发现，目前业内公认稳定的俱乐部背后都是国企——本赛季联赛排名前三名的球队海港、申花、泰山投资方都是国企，这一类型代表球队还包括津门虎、蓉城这两支球队。 相反，私企球队目前都过得不尽如人意，一家排名靠后的南方俱乐部有不小概率赛季结束后会解散；保级区的南通支云和青岛海牛也都是靠投资人热情“赔本赚吆喝”。 中游球队如梅州客家、河南队、沧州雄狮、长春亚泰等俱乐部这段时间也在积极寻求股改。好在这些球队都属于小本经营，每年亿元以内的投入虽然让投资人感到巨大压力，但不至于直接“断粮”。 如何让中超俱乐部摆脱烫手山芋的命运，这是未来几年需要优先解决的一个难题。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/113/w584h329/20230829/a009-d54235156c63602960f95e18f9ba04a2.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/113/w584h329/20230829/a009-d54235156c63602960f95e18f9ba04a2.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}