{
  "url": "https://sports.sina.com.cn/g/laliga/2020-06-05/doc-iircuyvi6897750.shtml",
  "标题": "梅西C罗退役就不看球了？你和足球真能白头偕老吗",
  "日期": "2020年06月05日 17:06",
  "正文": "前天出门上班的时候，碰巧赶上合租的室友也出门上班。说来也怪，我俩上班时间每天也就差个不到一刻钟，大半年了却从没恰巧一起出过门。平时？也就是“水电费快递之交”——每天各回各屋，短暂碰面的话点头问个好，要摊水电了发个群收款，谁家快递来了帮忙取一手…… 于是从小区门口到地铁口的短短几分钟交流，倒也是一种挺新奇的经历呢。 室友也很会聊天，看到我身上的球衣就问了：“你是尤文死忠？” “是的。” 于是话题聊开了，室友说他当年也看球，不过那还早在2010年，还是学生时代，那年的国际米兰多强啊……可是现在虽然还会偶尔看看新闻，但终究算是弃坑了。 弃坑的理由呢？他说一是后来爱上了电竞，二是当年一起看球的兄弟们后来各奔东西，彼此在足球上的联结也就逐渐弱了。我没有问他国米后来成绩大幅下滑是否也是理由之一，对话也就到这儿了——踏上不同方向的列车，下班回家又是水电费快递之交。 其实他说到的这两个理由，就已经很充分了。穆帅带领国米夺得三冠王，这永载史册的一年也会深深印在每一个蓝黑拥趸的心中，但它并不必然意味着一位内拉祖里就可以一直坚持下去。你可以很爱很爱足球，但想要天长地久，其实也如同爱情一般，需要经历现实的考验。 人们常常谈到所谓“爱情与面包”，其实作为球迷，与足球的这段恋情也要直面可能很无情的生活压力。当你被四面八方袭来的压力逼得喘不过气来的时候，无论从时间上还是情绪上，留给足球的空间恐怕都会很少。本就看得少，要是结果还老不理想，你很难不产生厌倦的情绪。 如此看来，室友转投电竞也是完全可以理解的。漫漫通勤路，你是看一场集锦还是打几局游戏？你是熬夜到凌晨两三点看球，还是下午傍晚边吃饭边蹲个直播？在有工作的情况下保持每个赛季看相当数量的比赛直播，其实比足球狗们想象的要更难做到。 更何况在看球历程中，交流是非常重要的一环，线下交流比线上还要更重要。在欧洲主流联赛因为疫情暂停的很长一段时间里，我在的一个平时很活跃聊球的群，经常一两天都没人提起足球话题。而且当你习惯了和一批人一起看球聊球之后，他们对你继续看球的影响其实也很大。 然而这种关系要坚持下去也不容易，当年看球的很多兄弟如今很少联系也不算稀奇。如果你看完比赛，却缺少那种分享，吹牛乃至打嘴仗的互动，这是会消磨你的热情的。记得德甲终于复赛的那轮，我们几个朋友在微信群里开语音畅聊，虽然还没法相聚，倒总算找回了那种感觉。 就说我自己，最接近弃坑的一次大概是在2010-11年间。尤文带着挑战国米的雄心开启09-10赛季，结果国米拿了三冠王，尤文则是两年第七，人称“苦不苦，想想尤文利物浦”。再加上当时整个精力扑在备战高考上，看比赛基本上不可能，希望和热情在一点点消退…… 幸运的是，在那个“再试一试”的11-12赛季，斑马军团竟然直接就夺得了意甲冠军。看完那年的颁奖礼，我才反应过来当时与弃坑可能就只有一丁点距离。而当年还为F1狂热过，买过很多本杂志的我，现在对F1基本上也就是路人了——要弃坑，有时候真的很快，甚至很自然。 当然我得承认，退掉F1这个坑，与我喜欢的车手莱科宁的逐渐淡出关联很大。而足球虽说是集体运动，但喜欢的球星在不在这个队里，在不在赛场上，对很多球迷的影响也是非常大的。经常可以听到有球迷说格外喜欢主队某一个时代的一批人，过些年再看新人总觉得不是那个味儿。 很简单的道理，如果梅西和C罗退役了，关注巴萨、阿根廷、尤文、葡萄牙的球迷们会少多少？这个规模可能未必会小。我自认十几年的老意大利球迷，结果欧洲杯预选赛都要结束了才猛地想起来，好久没看过意大利队比赛的直播了。所谓“队迷”，要炼成其实是很难的。 拥有最初相恋的感觉，刻骨铭心的记忆；但热情终究不是无限的，会有不如意乃至痛苦；总有各种各样的因素在考验这段关系，考验着你的坚守。与爱人白头偕老需要付出很多，与足球白头偕老其实也一样。或许只有当足球真正融入到你的日常生活习惯中时，才更容易走下去。 狂热的球迷们会说，足球是一种生活方式。但足球真的有那么重要吗？或者说，在许许多多比足球更紧要的事情压迫下，在足球本身也无法再带给你初恋般那么多激情与感动的情况下，在夹缝中，在打击中，这种生活方式你能坚持多久？能分多少时间给足球？ 有人说，婚姻是最好的修行。其实说到看球，你与足球的这段关系要持续下去，也需要良好的经营，看球的过程也完全可以是成长和修行。做好与足球白头偕老的准备了吗？好好努力，勇敢地走下去吧。 （华迪维亚 专栏） 国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 别指望梅西上演乔丹最后一舞！想学齐达内都够呛 梅西论球技比C罗更强？为什么足球内行人更服梅西 梅西C罗也像我一样蒙圈！空场比赛变大学校队踢球 疫情拖垮梅西C罗？人老了歇凉了 球队天坑还没救",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20200605/93d9-iurnkpq8586166.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200605/93d9-iurnkpq8586166.jpg",
    "//n.sinaimg.cn/sports/transform/662/w650h812/20200605/ac41-iurnkpq8627299.png",
    "//n.sinaimg.cn/sports/transform/189/w594h395/20200605/06a9-iurnkpq8724148.jpg",
    "//n.sinaimg.cn/sports/transform/64/w500h364/20200605/a86e-iurnkpq8788109.jpg",
    "//n.sinaimg.cn/sports/transform/257/w650h407/20200605/1e8c-iurnkpq8857462.png",
    "//n.sinaimg.cn/sports/transform/52/w512h340/20200605/ecc9-iurnkpq8909735.png",
    "//n.sinaimg.cn/sports/transform/191/w650h341/20200307/2aff-iqmtvwv8389286.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200605/5505-iurnkpq9121450.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200605/2cb2-iurnkpq9728007.jpg"
  ]
}