{
  "url": "https://sports.sina.com.cn/china/2023-12-08/doc-imzxhfvy8485254.shtml",
  "标题": "泰山队30年最佳本土阵容评选 35人候选名单出炉",
  "日期": "2023年12月08日 09:50",
  "正文": "来源：泰安日报社·最泰安全媒体 牛志明 泰安日报社·最泰安讯泰山队成立30周年，泰山晚报评选队史最佳阵容，最佳外援阵容已经揭晓，吉尔、佩莱和费莱尼领衔。最佳本土球员评选正式启动，数据显示，从1994年职业联赛到2023年，30个赛季总共有171名本土球员代表泰山队出战各项赛事，按照出场次数超过100场的规则计算，总共有41人符合评选规则。 经过筛选后，泰山晚报最终选定35名球员进入候选名单，这其中只有郑智的出场次数不足100场，不过郑智在泰山队的表现非常出色，68场比赛的发挥足以入选最佳阵容候选，只是要想入选最佳阵容，同样面临激烈竞争，以下是泰山队30年队史最佳阵容35人候选名单。 门将：王大雷、李雷雷、杨程 门将位置，泰山队甲A时代的主力门将有王军、张蓬生，两人代表泰山队出场的次数是122场和108场。中超时代，小将杨程2004年开始抓住机会，成为泰山队的主力门将，2005年担任球队的主力，出战中超和亚冠。李雷雷加盟后，杨程很长一段时间担任替补，不过2010年他再次成为主力，成为球队夺得中超冠军的功臣。李雷雷是泰山队2006年和2008年中超夺冠的主力，王大雷自从2014年加盟泰山队后就一直是球队的主力，并且随队拿到中超和足协杯冠军，出场313次，排名门将首位，最佳门将的竞争，王大雷优势较大。 后卫：郑铮、舒畅、王彤、刘金东、矫喆、苑维玮、王超、张弛、戴琳、刘洋、姜勇、宋龙、刘越 泰山队30年队史里，郑铮和舒畅是出场次数排名前两位的球员，郑铮本赛季依然是球队的主力，从左后卫到中卫，他的表现都很出色。舒畅是泰山队王朝时代的主力中卫，也是球队的队长，出场次数是350场。中卫位置，戴琳、刘金东也符合评选标准，这其中刘金东是多面手，从后腰到边后卫再到中卫，275次的出场也是实力的展现。 边后卫位置，左后卫王超，右后卫矫喆是很多泰山队球迷的记忆，不过后起之秀王彤、刘洋同样有很强竞争力。此外，姜勇、刘越、苑维玮、张弛、宋龙也进入候选名单，参与竞争。 中场：周海滨、李霄鹏、蒿俊闵、刘彬彬、王永珀、吕征、卲延杰、吴兴涵、崔鹏、高尧、宋黎辉、李微、邓程、郑智 泰山队本土最佳阵容竞争最激烈的是中场，李霄鹏、卲延杰、高尧、邓程和宋黎辉是老一代的代表，周海滨、王永珀、崔鹏和李微都是年少成名，刘彬彬、吴兴涵、吕征撑起泰山队的边路，蒿俊闵和郑智两名内援都在泰山队队史留下自己的辉煌时刻，蒿俊闵的唯一遗憾是没有联赛冠军，郑智虽然出场次数并不多，但2006赛季的表现足够出色。从阵型站位看，泰山队最熟悉的中场阵型是菱形站位，两个后腰和两个边前卫，打法鲜明，配合默契，14个人到底谁能入选最佳阵容，看点十足。 前锋：韩鹏、宿茂臻、李金羽、宋毓明、唐晓程 提起泰山队的本土前锋，“锋霸”、“一高一快”这些字眼就会印入脑海。宿茂臻和韩鹏是泰山队队史最出色的两名本土中锋，宿茂臻是甲A时代的代表，韩鹏则是泰山队中超时代扛大旗的角色，这其中韩鹏的数据更出色，350场的出场次数很有竞争力，当然宿茂臻203场的数据同样优秀，很多球迷对他也是情有独钟。 唐晓程和宿茂臻组成的“一高一快”是泰山队甲A时代的进攻杀手锏，两人的配合非常默契，展现山东足球的特点。技术全面、速度快、拼抢积极的宋毓明曾给泰山队球迷留下很多精彩进球，包括一粒精彩的倒钩破门，他为泰山队出场129次。李金羽是泰山队引进的最出色内援前锋，“弯弓射雕”的庆祝动作成为经典，他和韩鹏的锋线组合，也是泰山队王朝时期的主打。如果按照泰山队锋线两人的配置评选，韩鹏、宿茂臻、李金羽的竞争会非常激烈。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/108/w550h358/20231208/862c-8622e36f506a7c0978d5e8ebab6cd8e3.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/108/w550h358/20231208/862c-8622e36f506a7c0978d5e8ebab6cd8e3.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/141/w550h391/20231208/da06-05639e577796a2cd21b880ede16c0102.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231208/9334-0302d520139d373b6aafe9305bb43d5b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231208/8f9b-4680257726e93c9ff6648e94b6a5ca77.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}