{
  "url": "http://sports.sina.com.cn/g/laliga/2019-07-08/doc-ihytcerm2138054.shtml",
  "标题": "时光啊！梅西上一次吃红牌时 这个世界是什么样子",
  "日期": "2019年07月08日 14:57",
  "正文": "梅西上一次吃红牌是什么时候？在美洲杯三四名争夺战染红之后，各路媒体很快给出了答案：都快14年了，上一次还是在2005年的8月18日。光阴似箭，整个世界都在改变，当然，也有一些仍然不变的事情。 两张红牌的场景本身就很神奇，要知道那张红牌恰好是在梅西国家队的首秀中。首秀到最近一次代表国家队出赛，梅西为蓝白军团征战136场，攻入68球，缔造了许多经典，也有许多遗憾。从小将梅西到如今可以被称为老将的梅西，阿根廷巨星经历起起伏伏，留下过欢笑和泪水，可惜始终与大赛冠军缘悭一面。 那一年，30号梅西正式进入巴萨一线队，10号小罗如日中天，是当时全世界最好的球员。没人会想到小罗的统治如此短暂，梅西和C罗的争霸又如此漫长。当时的巴萨拥有17个西甲和1个欧冠，如今是26个和5个；那时候梅西在巴萨一线队的进球数是1个，现在是……603个。世界杯总进球纪录还在盖德-穆勒手里，与进球和金球奖有关的纪录还没被刷爆。 那年欧冠，四强是利物浦、切尔西、AC米兰和埃因霍温。英超起起伏伏终于又要重回当年的盛景，切尔西的老男孩们熬到了欧冠，吃了不少苦的利物浦今年也重夺奖杯。AC米兰还在苦苦挣扎，埃因霍温这样昔日的欧洲劲旅愈发弱势，俱乐部比赛已经发生了天翻地覆的变化。只论数额，当时的转会费世界纪录，如今只能排在历史第17名了。 那个时候，齐达内、瓜迪奥拉和西蒙尼还在踢球，克洛普在执教美因茨，阿莱格里在意丙，萨里在意乙……你觉得弗格森和温格的执教仿佛会是永远，马尔蒂尼始终老当益壮，但终究还是会有离开各自深爱的球队的那一天。那时候内马尔才13岁，姆巴佩更只有6岁半。世界足坛就是这样，那些陪伴着你的青春的名字终究会淡出，朝气蓬勃的新人们一批批顶上。 那年，纳达尔拿到了第一个大满贯，从此“费纳决”全面打响。他俩和男子网坛变了，又好像没有改变，至少他们仍然活跃在最顶端——也是在那一年，德约科维奇参加了人生中第一次大满贯，在澳网首轮惨败给了当年的冠军萨芬。而在资格赛中，他还淘汰了未来与自己有着颇多经典交手的瑞士好手瓦林卡。缘分这东西，实在太奇妙了。 那年的NBA总决赛，是马刺和活塞的防守大战。那时候NBA各队平均每场扔15.8个三分球，如今是32个。史蒂夫-纳什率领的太阳刚刚成为一股清流，如今已然快节奏遍地。中国球迷可以密切关注姚明的表现，勒布朗-詹姆斯才刚打完NBA生涯第二年。以如今联盟越来越高的淘汰率，新赛季的NBA，要找到球龄超过14年的球员是越来越难了。 体育界一直在向前，而人们关注体育的方式也发生了巨大的变化。那时候网络远没这么发达，智能手机更是无从谈起，别说广泛的社交媒体了。报纸杂志包括电视仍然是了解资讯的主要手段，能在论坛上和球友们聊聊天就算是时髦。也正是在那一年，第一次有视频成功上传到了YouTube。世界上最大的客机空客A380，也在那一年进行了首飞。 那一年，你可能会聊到神舟六号，聊到卡特里娜飓风，聊到青藏铁路全线铺通，聊到连战和宋楚瑜的访问团，说起联合国秘书长安南，美国总统小布什，英国首相布莱尔，日本首相小泉纯一郎等等。那时候《生活大爆炸》还没有开播，当年飞天奖的优秀男演员还是陈宝国和张丰毅，《超级女声》节目火遍全国…… 就在那张红牌之后的一周，18岁的梅西在与尤文图斯的甘伯杯友谊赛中大放异彩。那场比赛他奉献了一次助攻，并且表现非常活跃。当他被换下场时，诺坎普的球迷们送上了热烈的掌声。时任尤文主帅卡佩罗后来回忆称，他半开玩笑半认真地找到里杰卡尔德，问巴萨愿不愿意把梅西租给尤文。时任巴萨主席拉波尔塔则回忆称，国米有意支付梅西1.5亿欧元的违约金，并且提供三倍的薪水。现在来听这些故事，还真挺有意思的。 近14年的时间过去，整个世界日新月异，飞速的发展是不可能用寥寥数语就概括完全的。当身处2019年的你偶尔想起2005年的故事时，这种感觉应该也挺奇妙的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 梅西就算像马拉多纳那样开喷 你们也不会放过他的 梅西阿根廷总是没有奇迹！他与C罗的志气和命运 曼联皇马的小禁区之王！红魔最怀念他这绝学|gif 足球最神发明！梅西的命C罗的运 巴乔背影英雄泪",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190708/ed5b-hzmafvn4729024.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190708/ed5b-hzmafvn4729024.jpg",
    "//n.sinaimg.cn/sports/transform/0/w512h288/20190708/2646-hzmafvn4745788.jpg",
    "//n.sinaimg.cn/sports/transform/275/w650h425/20190708/bd87-hzmafvn4783820.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190708/a375-hzmafvn4836962.jpg",
    "//n.sinaimg.cn/sports/transform/190/w650h340/20190708/c036-hzmafvn4863158.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190708/3cfd-hzmafvn4892749.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190708/a58b-hzmafvn4936273.jpg",
    "//n.sinaimg.cn/sports/transform/213/w650h363/20190708/ac83-hzmafvn4965519.jpg",
    "//n.sinaimg.cn/sports/transform/34/w500h334/20190708/38ce-hzmafvn5004475.jpg",
    "//n.sinaimg.cn/sports/transform/116/w550h366/20190708/2935-hzmafvn5100396.jpg"
  ]
}