{
  "url": "http://sports.sina.com.cn/g/laliga/2019-07-03/doc-ihytcerm1050743.shtml",
  "标题": "梅西阿根廷总是没有奇迹！他与C罗的志气和命运",
  "日期": "2019年07月03日 14:51",
  "正文": "在米内朗球场，面对实力更强并且坐拥主场之利的巴西，阿根廷拼尽了全力，但最终还是没能上演奇迹，倒在了死对头的脚下，无缘美洲杯决赛。 其实，对阵巴西这场是阿根廷本届美洲杯踢得最好的一场比赛，凶狠对抗和拼抢的战术也很对路。梅西个人而言，也有很多精彩突破和分球的高光时刻，无论从身体状态还是比赛中的决心来看，他都踢出了本届比赛的最佳一战。但实力差距也好，运气因素也罢，阿根廷踢得很好，终究还是不够，没有翻过巴西这座大山，这或许比毫无机会的落败更加伤人。 阿根廷的落败，算不上多么意外，本来巴西就是那支更强的球队。面对更强的对手，蓝白军团做了能做的，梅西也做了能做的，按说不应该被苛责。但你要问了：为什么又一次没有奇迹？以下克上、爆冷，这样的词汇终究没有在梅西的阿根廷身上出现。18年的法国和14年的德国是更好的球队，15年和16年的智利不管算不算更好的球队，反正也是没拿下来。 当然，C罗也遇到过很多次这样的情况，10年和12年的西班牙，08年和14年的德国，18年的乌拉圭，那也是更好的球队，至少大多数时候是。但2016年欧洲杯，葡萄牙却在一路遭受看低和批评的情况下神奇夺冠。C罗在决赛中早早伤退，但之前淘汰克罗地亚的比赛，也算得上一次下克上的经典。而在欧国联决赛阶段，作为热门的葡萄牙队也能成功夺取冠军。 阿根廷为什么不能像葡萄牙一样爆冷？后者即便在欧洲杯决赛早早损失王牌的情况下，都能掀翻主场作战的夺冠大热法国队。这当然有体系和团队战斗力打造的因素，桑托斯治下的葡萄牙稳定性要远超不断折腾的阿根廷，很难想象蓝白军团打出葡萄牙对阵克罗地亚和法国那样井井有条、坚韧不拔的表现。 你说这场阿根廷拼不拼？拼是真拼，到处疯狂上抢乃至铲断；但爆冷不是光靠一股拼劲的，阿根廷明显展现出了不够成熟的一面。 肯定还会有人提到志气，就像C罗被反复提及的那个对阵狼堡追平总比分之后的杀人般的眼神。梅西给人印象更深的，似乎总是失落的画面。你盼望梅西恶狠狠地杀上去，上演超级英雄的戏码，面目狰狞浴血奋战……他在努力，但他并不是那样的人。哪怕输球，像今年欧冠的C罗那样最后一分钟还去飞铲对手吃一张黄牌，这才是奋战到底的样子，也是更为竞技体育的拥趸们所接受的方式，哪怕这并没有什么用。梅西的懵和蔫，是没那么容易被宽容的。 不过你要什么都往精神力上扯，那也太夸张了，同样的精神气质完全有可能因为比赛结果而被进行大相径庭的解读。就说欧洲杯决赛，葡萄牙不管赢不赢，以C罗的作风多半都会在场边激情指挥。那赢了就是鼓舞队友，输了就是干扰教练？但在当时的情况下，无论葡萄牙输赢与否，C罗的行动对队友们的士气都是一种鼓舞。你把比赛的胜利归结于C罗的精神力，或者把阿根廷的失利一股脑扔给梅西的气质，难免有强行下定论之嫌。 但在这一批阿根廷球员的征战过程中，也有观点提到，他们似乎缺少了马拉多纳时代的那种狠劲或者说痞气。对比一下连续两次在美洲杯决赛中点球击败他们的智利，你就能感受到这是一种怎样的气质。江湖好汉与人决一死战的杀气，阿根廷无论在被看好还是不被看好的时候，都没有真正拿出来过。这种状况，你很难说与作为队长和王牌的梅西没有关联。这不是他习惯的方式，但阿根廷又没有人能吼上这么一把，尤其是在逆境之下。 在磨合程度远不如俱乐部的情况下，当今的国家队比赛本身就呈现实力更为接近的趋势，犬牙交错的淘汰赛中谁胜谁负，更取决于很多细节。精神力当然是一大影响因素，但时势和运气也是。就说阿圭罗和梅西的门框，你能说是机会把握得不够好吗？再说欧洲杯决赛，吉尼亚克在常规时间最后时刻也有攻门击中门柱，险些绝杀葡萄牙。即便葡萄牙比阿根廷看起来更像一支有整体性的、能逆袭的球队，但有些事情还得外界成全。 “风起当有时，合时、合运、合命，风筝自然高飞。不合时、合运、合命，徒劳而无功。”C罗和梅西的国家队生涯，似乎也展现着不同的比赛风格和精神气质身处的不同状况。 C罗更适合乱战，更适合在缺少方案的情况下简化局面，梅西则更需要配合，在有打法有理念的地方合适得多。C罗的标签是惊人的求胜欲和永不枯竭的战斗欲望，梅西在逆境之中的战斗雄心则为人诟病。在当今的国家队比赛环境下，C罗似乎是更合适的那一个。而转动着的命运之轮，在可以改变两人命运的时刻，也有意无意地向着激赏C罗的那一边倾斜。于是葡萄牙巨星的这种精神气质，也就得到了更多的赞誉，更接近人们看待竞技体育的心态。 又一次国家队大赛无缘桂冠，这或许是美洲杯开始之前就能料到的结果，不算多意外，但也意味着奇迹又一次没有发生。以如今阿根廷的状况，无论争夺美洲杯还是世界杯，或许都需要奇迹。那梅西和阿根廷，还能有奇迹吗？ 奇迹到目前还没有发生过，未来，也不知道能不能有。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 曼联皇马的小禁区之王！红魔最怀念他这绝学|gif 足球最神发明！梅西的命C罗的运 巴乔背影英雄泪 美洲杯绝不只吐槽梅西！到底几年一届？VAR在看啥 我也是四年才看一次女足的评论家 我知道该闭嘴",
  "缩略图": "//n.sinaimg.cn/sports/transform/281/w650h431/20190703/ee6c-hzfekep3428121.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190703/ee6c-hzfekep3428121.jpg",
    "//n.sinaimg.cn/sports/transform/344/w650h494/20190703/ea4f-hzfekep3401346.jpg",
    "//n.sinaimg.cn/sports/transform/608/w404h204/20190703/9692-hzfekep3562980.gif",
    "//n.sinaimg.cn/sports/transform/20170908/hOOu-fykusey5599892.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190703/3b23-hzfekep3610365.jpg",
    "//n.sinaimg.cn/sports/transform/762/w488h274/20190703/a40c-hzfekep3641150.gif",
    "//n.sinaimg.cn/sports/transform/211/w650h361/20190703/dae7-hzfekep3807919.jpg",
    "//n.sinaimg.cn/sports/transform/229/w650h379/20190703/bc48-hzfekep3871306.jpg",
    "//f.sinaimg.cn/sports/transform/687/w447h240/20190703/68af-hzfekep3970091.gif",
    "//n.sinaimg.cn/sports/transform/608/w650h758/20190703/a8dd-hzfekep4054175.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190703/6b02-hzfekep4147922.jpg"
  ]
}