{
  "url": "http://sports.sina.com.cn/g/pl/2018-04-12/doc-ifyzeyqc0380787.shtml",
  "标题": "欧冠争冠大戏开始！皇马争霸拜仁 最猜不透利物浦",
  "日期": "2018年04月12日 14:57",
  "正文": "欧冠四强正式产生，欧冠争冠队的范围进一步缩小，这也意味着欧冠冠军战即将正式拉开大幕。那么皇马、拜仁、利物浦、罗马这四队，谁最有可能举起最终的大耳朵杯呢？ 罗马（夺冠赔率：11） 罗马能杀入欧冠四强，恐怕是最让人们诧异的事情，毕竟他们面对的是强大的巴萨，毕竟他们的纸面实力并不算欧洲顶尖。然而，就是这样一支球队，他们在首回合落后三球的劣势下，硬是把巴萨给掀翻。这支罗马城的球队，虽然在实力层面上可能是四强中最弱的，但他们的精神力却无疑让人刮目相看。 目前，罗马在意甲积分榜排名第4位，他们身后的国际米兰只比他们少一分，因此罗马还需要分心联赛，因为他们只有保住前四位置，才能有机会拿到下赛季的欧冠参赛名额。对于罗马而言，这无疑是个不利因素。除此之外，不管是抽中皇马、拜仁，还是抽中利物浦，他们单就纸面实力来说，肯定都是落后于对手的。也正是因此，罗马的夺冠赔率是四强中最被看低的。 分析罗马，他们算得上优势的无疑有两点，一是他们面对欧洲强队时的不俗战绩。欧冠小组赛，罗马战切尔西1胜1平，硬是在拥有切尔西、马竞等强队的小组中，拿到了第一名的好成绩。随后在淘汰赛时对上巴萨，他们又是将身为夺冠大热门的西甲霸主给淘汰掉。有了这样的辉煌战绩，再对上其他欧洲强队，罗马自然有底气再搏一搏。其二，罗马可以轻松上阵，毕竟能杀入4强已算赚到，接下来哪怕被淘汰也不会受到苛责，这种心态有助于罗马踢出正常乃至超水平的实力。 皇马（夺冠赔率：2.6） 毫无疑问，皇马是本赛季欧冠四强中的终极BOSS。纸面实力方面，皇马是当今欧洲最强的几支球队之一，至少不逊于任何球队。底蕴方面，皇马过去四个赛季，三次夺得欧冠冠军，最近两个赛季两连冠。可以说，现在这支皇马有着天然的欧冠DNA，他们的经验，他们对欧冠赛场的理解，都是其他欧洲任何球队所无法比拟的。 更别忘了，皇马还有恐怖的C罗。2018年截至目前，C罗各项赛事总计斩获27球另有6助攻，而他取得如此霸道的数据，仅仅只用了18次出场机会。这样一位进球机器，这样一位精神领袖，绝对是对手最不想面对的“噩梦”。有实力、有底蕴、有经验、有C罗，这样的皇马自然是欧冠夺冠最大热门。 拜仁（夺冠赔率：2.87） 皇马之外，目前最被外界看好的球队，无疑就是拜仁了，这支德甲班霸有着足够令人们看好的理由。首先，拜仁的阵容实力强大，身为欧洲巨头之一的他们，有着欧洲最顶尖的实力。正是在绝对实力的保证下， 拜仁的欧冠成绩历来很好，最近9个赛季里，拜仁有多达7次杀入欧冠四强。如此稳定的战绩，也只有皇马巴萨能够比肩。 此外，拜仁如今已经在德甲夺冠，他们可以心无旁骛的准备欧冠比赛，这无疑也是一大有利因素。再者，拜仁有老帅海因克斯掌印，这位此前的三冠王功勋教练，在拜仁有着很高的威望，拜仁的一众球星们，也愿意全心全意和这位老帅一起再创辉煌。可以说，现在的拜仁占据天时地利人和，再加上他们稳定、平衡的阵容，这无疑让他们成为了欧冠的夺冠大热门。 利物浦（夺冠赔率：4.33） 欧冠四强中，最让人琢磨不透的球队，肯定是利物浦，这支球队的战力，实在让人找不到合适的词语去形容。它的上限很高，因为这支克洛普打造出来的利物浦，可以轻易将切尔西、阿森纳、曼城等强队击败。但与此同时，这支球队的下限也很低，因为它竟然敢输给西布朗（目前英超倒数第一）、斯旺西（保级队）等队。 鉴于利物浦的这种特质，人们送给他们一句评语——劫富济贫！没错，这支利物浦遇强则强，遇弱则弱。因此，人们实在没有办法给利物浦的欧冠前途做预测，它若抽到罗马，或许它会踢的无从下手乃至输球，它若抽到拜仁皇马，或许它会把这样强悍的对手打到怀疑人生。 而一切，都是克洛普战术造成的。这位德国教头的战术极具特色——跑跑跑+极速进攻。你若压着利物浦打，那你极有可能会被它的快攻给撕碎，比如强队踢利物浦。你若让利物浦压着打，那它可能会踢的四不像，乃至不知道咋进攻从而输球，比如弱队踢利物浦。因此，这样一支利物浦，注定会成为欧冠四强中的X因子，谁也不能确定它的下限，更无法确定它的上限会有多高。 （九神）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/292/w650h442/20180412/c4ZS-fytnfyp3231294.png",
    "http://n.sinaimg.cn/sports/transform/500/w650h650/20180412/aT2D-fyzeyqc0318646.jpg",
    "http://n.sinaimg.cn/sports/transform/282/w650h432/20180412/pyOq-fyzeyqc0321412.jpg",
    "http://n.sinaimg.cn/sports/transform/435/w650h585/20180412/6Nxg-fyzeyqc0325566.png",
    "http://n.sinaimg.cn/sports/transform/86/w505h381/20180412/9i62-fytnfyp3233356.png"
  ]
}