{
  "url": "https://sports.sina.com.cn/china/2023-12-26/doc-imzzhzyc2204570.shtml",
  "标题": "国足热身五球大胜权当大量课 丢球引扬科维奇不满",
  "日期": "2023年12月26日 09:46",
  "正文": "来源：体坛周报 马德兴 正在阿联酋阿布扎比备战亚洲杯赛的中国男足国家队北京时间昨天晚上20时在训练场地与当地的第三级别联赛队伍地区体育队进行了此次拉练期间的首场热身赛，凭借着张玉宁、林良铭（2球）、武磊以及蒋圣龙的入球，以5比1取胜对手。尽管主教练扬科维奇明确表示这场热身赛就相当于一场大量训练课，不过，在比赛结束之后还是对球队在下半时的丢球耿耿于怀。 ①热身安排比较正规 尽管这仅仅只是国足在此番阿联酋集训期间的第一场热身赛，而且按照主教练扬科维奇的设想，第一场热身赛对手还是找一个相对弱一些的队伍，以便球员们一方面是在这种热身赛中继续进行大量训练课，另一方面是通过热身在技战术方面逐渐找到感觉，所以对手只是阿联酋第三级别的队伍“地区体育队”。 不过，虽然只是一场热身赛，组织安排工作还是按照正规的赛事进行。譬如，当地的组织者专门从阿曼请来了四名裁判而不是由阿联酋本国裁判执法，以防止“主场哨”。因而记者在见到赛前进行热身活动的裁判身穿阿曼足协发放的裁判服以及裁判袖标时，多少还是感到惊讶。不止于此，比赛场边还请来了专门的医护急救人员，带上了紧急救护的设备。尽管只有两人，但这样的小细节足以显示出办赛方的专业度。 组织者请来了阿曼裁判执法 现场配有救护人员及器械 而中国驻阿联酋大使馆的几位领导也在赛前专门赶到了训练场地。据了解，此番是使馆方面主动提出看望国足将士的，并顺道观看了国足半场比赛，在看到国足上半时以4比0取胜之后，因几位领导另有其他公务，所以提前离开了。但临行前表示，接下来国足进行热身时，他们还将专程赶到现场观看国足的比赛，为国足加油。 从整个比赛的组织与安排来看，这虽然只是集训期间一场普通到无法再普通的比赛，但各方面的安排情况还是相当不错，确保了国足能够顺利按照计划进行备战。而国足在准备这场热身赛时，事先已经考虑准备好了上、下半时两套阵容，其中肯定有球员将无法出战，所以在昨天上午全队大部分球员休息时，肯定将不出赛的守门员王大雷、刘殿座在上午进行了正常的训练，且运动量不小。而有伤病在身、尚未痊愈的朱辰杰也参加了活动。 ②半场满意前场逼抢 按照事先准备好的方案，国足按之前一天训练时分队对抗的分组情况，将全队一分为二。按照442的配置，上半时，国足首先派出了颜骏凌担任守门员，中后卫由王上源和蒋光太搭档，李磊和张琳芃分居左、右两侧；戴伟浚和高天意担任两名中前卫，林良铭和刘彬彬分居两侧，担任左、右边前卫；张玉宁和武磊搭档前锋。 或许是由于对手并不很强，也或许是国足从比赛一开始就按照赛前部署的要求展开，比赛开始之后，国足的整体队形就压得比较靠上，而且中前场的紧逼与就地反抢做得相当不错。开赛仅仅3分钟，李磊从左侧转钟就创造出了机会，只可惜中路包抄的林良铭冲顶时未吃准部位，擦柱而出。但这让国脚们越踢越有信心。 第14分钟，中国队在前场展开逼抢，迫使对方的中后卫只能将球回传给门将，而两名前锋武磊和张玉宁不停地直逼对方门将而去，对方门将忙乱中想大脚往边路解围，结果被已经逼到身前的武磊抢断成功，然后轻轻横传，张玉宁在中路面对空门，轻推得手，1比0！ 顺利地打开了对方的球门之后，国足的进攻也就踢得更为大胆，整个队形也压得更上。不过，在第17分钟时，对方一次反击，从左肋突破后传中，及时出击的门将颜骏凌扑救时整个身体已经出禁区，双手将球压住，结果被裁判吹罚禁区外手球，对方获得了大禁区线上的一次直接任意球机会。好在对方射门时直接打在人墙上弹出，算是解除了危机。 刘彬彬带球 这之后，国足利用边路的配合，连续创造出了机会。第21分钟时，刘彬彬在右路接到队友武磊的分球后利用速度摆脱对方的防守传中，中路插上的张玉宁一漏，后点包抄到位的林良铭及时赶到头球将球送入网内，2比0！ 张琳芃争顶 不到1分钟，刘彬彬再次上演边路突破的好戏，在与身后的张琳芃配合之后，带球沿着右路突破，然后再次传中，门将虽然出击扑到了球，但未能将球挡出，结果后插上的林良铭一脚，再次洞穿对方的大门，3比0！这之后，刘彬彬在右路继续突破，传中被对方解围后，国足获得角球机会。王上源在第26分钟时抢点成功，有机会继续帮助国足扩大比分，但对方门将的一个漂亮侧扑将球扑出。 这之后，对方在第27分钟就进行了换人，而且连换两人，门将和屡屡被刘彬彬突破的左后卫下场。很显然，刘彬彬在右路的发挥已经完全让对方的左路打爆，左后卫在场上也已经被过得有些不知所措。但这样的换人似乎并未奏效，第31分钟时，又是刘彬彬在右路的突破后传中，林良铭中路包抄后头球冲顶，被对方门将扑出，跟上的武磊一脚补射，将场上比分改写为4比0！ 应该说，国足在上半时的整体发挥还是不错，但四球领先之后，由于体能消耗过大，毕竟全队依然还处于体能储备期，所以奔跑等明显呈下降之势，中前场的逼抢和高压也不像之前一段时间到位。所以，国足未能进一步扩大比分，以4比0领先结束半场。 ③要求零封未能完成 易边后，国足更换了几乎全部11名球员，只是由于朱辰杰未能到场，所以扬科维奇安排高天意继续踢下半时，并该打中后卫与蒋圣龙搭档。其他10人则全部都是新面孔，其中门将由蹇涛担任，左右两名边后卫是刘洋和徐浩峰；中场由韦世豪、吴曦、王秋明以及谢鹏飞担纲；谭龙和陈蒲担任双前锋。国足继续以442队形出战。 蹇涛下半时出场表现不错 需要指出的是，蹇涛能够压倒王大雷和刘殿座镇守下半时，与蹇涛到队之后的训练情况以及表现不错有很大关系。作为队里唯一一名来自国奥队的队员，谁都以为蹇涛仅仅只是“打酱油”的，但近期训练相当好，而且门里的感觉也很不错。所以，扬科维奇直接安排蹇涛担任下半时的门将。 实际上，蹇涛下半时的发挥还是相当不错的。第60分钟时，阿联酋地区体育队在一次反击中从右肋突破后传中，对方左路球员包抄后冲顶破门，追回一球。而在这之前1分钟，如果不是蹇涛的奋力扑救，对方就已经破门了，当时也是地区体育队从右路突破后传中，对方包抄球员利用速度甩开国足的后卫队员与门将蹇涛形成一对一，然后射门，恰恰是蹇涛倒地扑救，才使得对方错过了这次绝好的进球机会。一分钟之后的进球，可以说是蹇涛奋力扑救那一个套路的再现。 这个丢球也令现场指挥的扬科维奇大呼不满，因为在下半时开始之前，扬科维奇对下半时替补出场的球员提出的要求第一个就是必须要零封对手，其次才是争取多进球。而且，扬科维奇还告诉队员：下半时开始之后就当作场上比分是0比0去踢。但很遗憾，国足下半时不仅没有先进球，反而被对手追回1分。不过，遗憾之后，扬科维奇在场边提醒队员：不要受此影响，争取把比分打回来。 第67分钟时，国足左路的韦世豪与后插上的刘洋踢出了一次漂亮的小配合，刘洋后插上后在小禁区线旁倒三角回传，后插上的王秋明一脚，结果却擦着门柱而出，错失了追平比分的机会。随后，球队做出人员方面的调整，安排徐新替换王秋明出场。 第72分钟，国足的徐新从左侧开出角球，蒋圣龙在后点抢点，轻松将球吊入网内，追平了下半时比分，并将全场比分改写为5比1。这之后，陈蒲、谭龙均有进球，但全部都被裁判判为越位在先。而这也是对手在下半时改变防守策略的结果，即针对国足的高压与逼抢，下半时更多地采取造越位的战术，令国足屡屡落入陷阱之中。 ××××× 最终，国足5比1结束了这场热身赛。其实，从整个热身的情况来看，除了下半时的丢球多少有些令人遗憾、而且多少与球员开始出现体能问题有关之外，整个发挥还算是正常。而且，就像扬科维奇在赛前专门部署的那样，即由于这场热身赛是一场公开的比赛，所以在定位球处理方面让队员随意发挥，以便对国足的定位球战术进行某种保密，但在这种情况下，国足还是由蒋圣龙在定位球方面取得了进球。 从整个安排来看，由于这场热身赛恰好是在国足体能储备期期间进行，所以，整个上半时和下半时虽然是两套不同的阵容在踢，但至后半段都出现了一定的体能问题，毕竟队员都处于疲劳期。所以，场边的扬科维奇一直是鼓励队员坚持住，最终算是顺利地完成了这场热身赛。 打开体坛+，体验高品质的体育阅读 相关新闻 为何推出新版世俱杯？听听中国足球老朋友温格点评 打开App12小时前 [热身]国足5比1阿联酋乙级队 林良铭双响武磊破门 打开App12小时前 [夜读]终于可以复兴曼联了腾圣 打开App12小时前 巴顿：津门虎战术体系搭建完整 会帮新援尽快融入 打开App18小时前 塔吉克斯坦欲与国足同酒店 1月4日过招中国香港 打开App18小时前 精选热文 [早报]黎明前夜？曼联的天快亮了但还得再等等！ 打开App3小时前 王勤伯：英超圣诞照踢，欧陆联赛也搞起来好不好？ 打开App2小时前 2025年推出新版世俱杯 旧版本世俱杯还继续办？ 打开App12小时前 拉爵官宣终于来了 曼联的这几件事究竟会如何？ 打开App17小时前 中超球队能参加么？解读国际足联的新版世俱杯企划 打开App12小时前 拉爵收购股份，格雷泽家族对曼联的掌控得到巩固？ 13小时前 国际足联南美足联将派人调查巴西足协主席被免事 18小时前 湖人新首发不完美！队记指出漏洞 哈姆还会变阵？ 17小时前 [圆桌]圣诞后湖人火速交易？尘封纪录在明日改写？ 20小时前 [解析]苏炳添半决赛和决赛成绩差异为何如此之大？ 2021-08-01 22：25 J联赛宣布将实施跨年赛制 中超联赛又如何借鉴？ 1天前 与华为一同步入2022智慧跑步时代 2022-01-05 18：03 追梦逐渐边缘化 高管：若交易 只有詹姆斯能驾驭他 23小时前 [早报]天亮了？拉特克利夫13亿镑收购曼联25%股份！ 1天前 [直播总决赛G2]为KD而战！勇士主场保卫战 33983人参与 2019-06-14 09：03 《体坛周报》新闻客户端",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231226/56e7-3f1b179a0c4a88018415e0a52b62b9c5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231226/56e7-3f1b179a0c4a88018415e0a52b62b9c5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231226/ffc1-2f8fcf628622411f0514950023acbc15.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231226/b9a3-91307bcc3627afecc172e738a687847e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/71/w550h321/20231226/d23c-37006ca5430d3c7be9216209bba3cdf1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231226/a2d2-e3b238fcb851cd6de4da4a48f5f98022.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/371/w550h621/20231226/d7c5-c79f61071f12cc509c874db5d4c5c98f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/223/w550h473/20231226/3a63-8dc5233562ea693c4f80cdc28b5a4bf4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231226/2c7e-ca722e87def86c9a94607a2df23473ea.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231226/04f2-309fccd948b4b02805ab26e741591814.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231226/2372-5d29a390e6f837263abaf266acc66278.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/483/w550h733/20231226/3648-66813505118738cefd1631b2289455b4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/588/w320h268/20231226/6eca-cae56e6f5c39a3ea500f9f244013ac6c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/192/w96h96/20231226/d666-86101d76fcd74496b6186e4845be0a61.png/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}