{
  "url": "http://sports.sina.com.cn/g/laliga/2019-07-01/doc-ihytcitk8874119.shtml",
  "标题": "足球最神发明！梅西的命C罗的运 巴乔背影英雄泪",
  "日期": "2019年07月01日 14:58",
  "正文": "“这比赛要踢点球了，赶紧的！” “来了来了！” 过去几天的美洲杯观赛，这应该是非常真实的一幕。你未必有耐心看完90分钟的完整比赛，但只要有人告诉你打到点球大战了，你多半会饶有兴致地过来围观。当今足坛，点球大战是淘汰赛中极其重要，也非常扣人心弦的一个组成部分。这一决定胜负方式的引进已经有50年左右的历史了，它也堪称足球比赛最神奇的发明，给比赛带来了无数的惊喜和悬念。 简单高效的爆冷神器 淘汰赛要分胜负，自然就得想想打平了怎么办。加时赛肯定是个办法，但足球不像篮球有高得分，加时赛仍然不分胜负太正常了。而在点球决胜引进之前，一般的方式是重赛或者掷硬币。1968年欧洲杯半决赛，东道主意大利就是猜赢硬币淘汰了前苏联。辛辛苦苦踢了120分钟，一个正反面就全没了？换我我也不干，更不用说抽签还有做手脚的潜在可能性。 场上的事情，当然还是希望用比赛的方式解决，别交给什么纸团和硬币。于是在几位先行者的推动之下，点球大战在上世纪70年代初开始得到广泛的推行，之前这种决胜方式只在一些国内比赛和小型杯赛中出现。想要追求绝对的公平是不可能的，何况国际大赛的赛期很难允许重赛的出现。互射点球至少是足球技艺层面的某种比拼，比别人扔硬币好掌控得多，点球也可以靠自己去进。点球大战规则简单，决胜时间短，与剑拔弩张的比赛简直是绝配。 很显然，这给了淘汰赛中实力相对较弱的那方取胜的一种方案：死守耗到点球大战，然后苦练点球。毕竟考虑到一些临场运气因素，强队90分钟或者120分钟拿不下比赛完全有可能，而苦守拖到点球多少也会带来士气上的加成。足坛历史上这样的案例数不胜数，也缔造了很多以弱胜强的经典。85-86赛季欧冠决赛，横下一条心死守的布加勒斯特星队把巴萨拖到点球大战，门将杜卡达姆扑出巴萨全部四球，上演了小人物的一战封神。 电影桥段和英雄史诗 点球大战在竞技方面有独特的魅力，更有一种难以言说的绝佳观赏性。双方球员各自肩并肩站在中线上，场下的替补和现场观众们屏住呼吸，仿佛一根针掉在地上都能听得清清楚楚。都说足球比赛的备战和排兵布阵颇有战争的味道，那点球大战无疑也是战争中重要的战役。战士们退无可退，团结一心，要当真正的猛士和最后的英雄。这种史诗般的壮烈感，即便屏幕前的你不是任何一方的球迷，也会被紧张的气氛深深感染，不禁握紧拳头屏住呼吸。 尽管有球星一己之力闪光的时刻，但常规时间的比赛更多体现的还是团队对抗的一面。到了点球大战却是鲜明的反转，这是绿茵场上最直白的一对一。就像意大利的解说对点球简单直接的描述，某某对上某某。罚球队员从中线走向点球点，门将严阵以待，两人都全力去击败眼前的对手。球员摆好球，深吸一口气，助跑……地狱还是天堂，罚进的怒吼还是罚丢的落寞，10秒钟后见分晓。再完美不过的电影桥段，无数镜头都值得反复咀嚼和艺术加工。 于是就有了这样一张照片：1994年世界杯决赛最后一球，罗伯特-巴乔的点球飞向天空，蓝衣10号伫立神伤，一旁的巴西门将塔法雷尔跪地双手指天。足球的魅力和残酷性，不着一字，一图便知。如果没有点球大战，最后意大利是重赛乃至扔硬币输的，又或者意大利取得了胜利，那又怎么会有巴乔这一震人心魄、永留足球史册的经典时刻呢？而点球大战带来的悲喜剧，胜负揭晓一刻的鲜明对比，早已在足坛留下了无数流传甚广的经典画面。 梅罗命运与科学研究 点球大战另一方面的极大魅力在于，它满足了球迷们对争论的需求，事后诸葛亮地去看更能引申出无数的话题。这到底算不算科学？关于点球有五花八门的分析，大数据层面的，心理层面的，人体运动学层面的都有。而且你也不能说点球大战就是完全随机的，至少通过积极的练习，点球质量有望得到提高。但真到了那时那地，点球能不能罚进，仍然有相当的偶然因素。正因为这种压力、不可预知性和运气成分，关于点球大战的争论可以无休无止。 德国中场克罗斯就谈到了对点球大战的这种讨论。“如果回到那场欧冠决赛（2012年），我仍然不会去罚点球，因为我根据最清醒的意识决定，如果我们想赢球，我最好不要去主罚。这不是一个错误，但引起了如此大的讨论，老实说，这让我发笑。”那要放到梅西C罗身上呢？罚不罚，罚没罚进，第几个罚，都会被放到放大镜下，引申出足以出本论文集的分析论证。其实他们的点球大战都是各有胜负，既有胜利的喜悦，也有无力回天的叹息。 职业生涯中，C罗的点球命中数和命中率都领先梅西一段距离，但这并不意味着葡萄牙巨星就没有在点球大战中得到过幸运女神的眷顾，最典型的自然就是08年欧冠决赛C罗罚丢，特里却滑倒把制胜点球踢在了门柱上。而梅西罚丢点球的16年美洲杯决赛，阿根廷输掉了点球大战。这倒不是要评判两人在点球大战中的表现，只是说无论梅西C罗在面对点球大战的时候是紧张还是坚毅（人们口中的某种区别），终究也逃不开命运之神的捉弄。 关于足球比赛的分析，难免有相当一部分属于结果倒推过程的马后炮，而点球大战里体现得尤其明显。换上去专门罚点球的人进没进，换上去扑点球的门将有没有立功，主罚的顺序和人员安排如何……仿佛只要做个调整，倒推回去就能扭转乾坤。其实结论当然是难以预测，但正因为这种“难说”和不同球迷不一样的倾向，会让这种讨论相当有意思。当然，你不要指望得出什么确定的结论，确定下来的只有点球大战记分牌上的数字。 我们热爱的关于体育的一切，点球大战里都有。英雄们一个个走到聚光灯下，之后就是那一瞬间的光芒或者是时运。尘埃落定之时，一方欣喜若狂，一方痛心入骨，那一次次强烈的对比，总让人感叹足球的无尽魅力。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 美洲杯绝不只吐槽梅西！到底几年一届？VAR在看啥 我也是四年才看一次女足的评论家 我知道该闭嘴 桑切斯库鸟大变脸！赖曼联巴萨？谁都想找一个家 别指望梅西一己之力了！他和阿根廷都做不到",
  "缩略图": "//n.sinaimg.cn/sports/transform/210/w647h363/20190701/25ba-hzfeken4372617.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/210/w647h363/20190701/25ba-hzfeken4372617.jpg",
    "//n.sinaimg.cn/sports/transform/288/w650h438/20190701/4519-hzfeken4405296.jpg",
    "//n.sinaimg.cn/sports/transform/336/w650h486/20190701/aa14-hzfeken4430042.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190701/a39e-hzfeken4467232.jpg",
    "//n.sinaimg.cn/sports/transform/287/w650h437/20190701/8a90-hzfeken4592802.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190701/9bac-hzfeken4626568.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190701/77ce-hzfeken4717116.jpg",
    "//n.sinaimg.cn/sports/transform/148/w594h354/20190701/cbfa-hzfeken4833305.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190701/9efd-hzfeken4946017.jpg",
    "//n.sinaimg.cn/sports/transform/33/w533h300/20190701/2654-hzfeken5065283.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190701/25b3-hzfeken5134660.jpg",
    "//n.sinaimg.cn/sports/transform/20160706/Xo9s-fxtspsa6755375.jpg"
  ]
}