{
  "url": "http://sports.sina.com.cn/g/laliga/2019-06-28/doc-ihytcerk9941039.shtml",
  "标题": "美洲杯绝不只吐槽梅西！到底几年一届？VAR在看啥",
  "日期": "2019年06月28日 15:46",
  "正文": "美洲杯到底几年一届？每年都有吗？ 为什么四年前有，三年前有，今年有，明年又有，四年后没有，五年后又有？ 作为世界上最古老的国家队洲际大赛，在100岁生日的前后，美洲杯迎来了一段极其混乱的时期，6个夏天里居然有4届比赛。15年和19年是正常办赛，16年是赶上南美足联和美洲杯的百年大庆，2020年又开始改为偶数年办赛，再下一届是2024年……好吧，理由倒是都说得上来，东道主安排好了人家也乐意主场作战，吃亏的还不是球员和这项赛事的口碑。 比如刚刚度过32岁生日的梅西，以他的状态和阿根廷目前的状况，国家队大赛夺冠的最佳窗口可能已经错过了，结果这个美洲杯还没完没了地到来。 去了不夺冠吧肯定有人黑，不去吧肯定也有人黑，而且以这个主办频率，梅西职业生涯参加6届美洲杯几乎板上钉钉，7届也不是没可能。美洲杯当然不是为了让梅西夺冠而多办这么些届的，但要最后阿根廷真是无缘冠军，梅西被说成打了六七届美洲杯都没夺冠，这可不只是梅西的槽点呢，主办方也让他“躺枪”了一把。 名堂多，届数多也就算了，赛制上这美洲杯也是花样翻新，动不动就拉来新的小白鼠。由于南美足联只有10个成员，目前人们熟悉的赛制是邀请两支球队，组成12个队，然后是经典的小组赛+淘汰赛模式。但由于和中北美及加勒比地区金杯赛、亚洲杯、非洲杯等比赛没有错开年份，每次邀请的球队不一样事小，像墨西哥、日本这样来不了一队最强阵事大。 百年美洲杯由于加入了中北美及加勒比地区的6支球队，终于形成了一届16队的良好杯赛模式。当时有媒体称两大足联有意将美洲杯和金杯赛合并，不过时任美国足协主席古拉蒂表示没这回事。要跟金杯赛合并确实没什么谱，但目前的12队赛制其实也还好。然而在2020年美洲杯上，人们又要见证新的实验成果——南！北！分！区！ 这届美洲杯将在阿根廷和哥伦比亚两个国家举办，南美各国根据地理位置分为北区和南区，一边5个，加上邀请的球队是一边6个。然后？北区来个5轮单循环小联赛，南区亦然。见过国家队大赛里有小组赛，没见过6个队一组的吧？乍一看还以为是奥运会的篮球比赛呢。于是你可以愉快地计算出，吭哧吭哧打了30场比赛，总共才淘汰了4个队。 这样一来，明年夏天，欧洲杯和美洲杯的赛期会完全一样，都是6月12日-7月12日。一边是24支球队自然状态下的经典杯赛模式，另一边是南北分区没完没了的小组赛——就算南美洲球队没有欧洲多，也没法像欧洲那样东道主都可以不要，观赏性和刺激性的差距是难免的，但您这赛制也太磨人了吧？现在这样短小精悍一点不好吗…… 当然，南美区只有10支球队这件事情，本身就给赛制的设计出了一道难题，不过主办方的解题水平也不敢恭维。很长一段时间里，美洲杯的赛制都是所有球队一起打单循环，相当于一个小联赛，赛期比较长，更像是自己踢着玩儿的。循环赛完了是第一名直接夺冠，还是前两名再踢一场决赛，也有过一些小调整，每届之间相隔几年也是随缘。最夸张的是1959年，一年里居然办了两届美洲杯！ 闹了半天，竟然是厄瓜多尔建成了既现代又豪华的新球场，要通过国际大赛展现厄瓜多尔的新面貌。而在那个时候，只要有人愿意办，有人愿意来，理由适当，说办就办！上头说办就办，那下头也可以说来就来。国家队对这项赛事并不够热情，有的队不是每次都来，有的则派上非最强阵容对付。1967年过后，这比赛说不办就不办了，直到1975年恢复，才把名字改成了现在的“美洲杯”。 1975-83年，美洲杯的赛制其实还挺科学的：卫冕冠军直接进四强，剩下9个队分3组打双循环小组赛，小组第一名出线，然后再是半决赛和决赛，决赛是主客场两回合。这个思路可以，主办时间的间隔也确定了，缺点是赛期太长，一般都是3个月以上。到了1987年，更是做出了将双循环改为单循环，半决赛决赛都一场定胜负，主办国定在单一国家的决定性改变。比赛6月底开打，赛期缩短到只有半个月，一下子帮助美洲杯吸引了关注和转播。 到了1993年，美洲杯第一次开始邀请其他足联的球队参赛，形成了人们目前熟悉的12队比赛模式。然而，美洲杯并没有停止折腾：1987-2001年是两年一届，01-07是三年一届，07-15是四年一届，然后就是最近几年……变来变去的后果是，你可以轻松地说出世界杯年，欧洲杯年，然而美洲杯年？不好意思，没有美洲杯年，至少到目前为止没有。 大框架折腾，本届美洲杯的细节上也有槽点，最主要的就是VAR。本届比赛最哭笑不得的一件事情，就是你知道裁判在看VAR，但你不确定在看什么事情，裁判能看到的画面，他就不给你看。就像今天巴西打巴拉圭，菲尔米诺那下你好歹能猜到，后来阿图尔和D-冈萨雷斯的拼抢去回看的时候，你就只能一脸蒙圈坐在屏幕前，跟好友吐槽：“这看啥呢？”“我他X的也想知道啊！”回放让裁判看了，观众连看的是啥都未必知道，别说具体情况了。 更闹心的是，你看就看吧，不给我们看就算了，还让我们干等那么久。主裁摁着耳机听半天，看录像又看半天，这在本届比赛里可不是稀奇事。路透社的报道称，本届美洲杯VAR每次干预的平均耗时是2分26秒，比世界杯的1分20秒长多了。VAR看得久，观众又看不到，带来的补时又长，难怪现场时不时因此嘘声震天。美洲杯裁判的水准，真能用好VAR吗？ 回想美洲杯开赛前，第一届欧国联刚刚落下帷幕，欧足联推广的这项新赛事又取得了超出预期的成功。欧足联都已经玩出花了，南美这边却连最大的招牌、拥有百年历史的美洲杯都还没整明白。从赛制、组织再到商业开发，那统统是一言难尽。明年美洲杯和欧洲杯完全同期举办，美洲杯会不会连原先跟欧洲杯年份错开的那点好处都没了？ 谁知道呢。万一吃了苦头，那不是还能改么。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 我也是四年才看一次女足的评论家 我知道该闭嘴 桑切斯库鸟大变脸！赖曼联巴萨？谁都想找一个家 别指望梅西一己之力了！他和阿根廷都做不到 比穆帅还苦的逆袭！30年啊 你能扛到带C罗那天吗",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/341c-hyzpvir8651316.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/341c-hyzpvir8651316.jpg",
    "//n.sinaimg.cn/sports/transform/229/w650h379/20190628/4b17-hyzpvir8664315.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/e4f9-hyzpvir8697575.jpg",
    "//n.sinaimg.cn/sports/transform/175/w650h325/20190628/04e3-hyzpvir8745547.jpg",
    "//n.sinaimg.cn/sports/transform/208/w650h358/20190628/f1ea-hyzpvir8783450.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/9900-hyzpvir8738555.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/dee5-hyzpvir8824228.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/dac8-hyzpvir8849589.jpg",
    "//n.sinaimg.cn/sports/transform/26/w650h176/20190628/ca81-hyzpvir8924725.png",
    "//n.sinaimg.cn/sports/transform/329/w609h520/20190628/78e8-hyzpvir8960830.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190628/744f-hyzpvir9012560.jpg",
    "//n.sinaimg.cn/sports/transform/199/w650h349/20190628/7cfd-hyzpvir9038334.png",
    "//n.sinaimg.cn/sports/transform/345/w650h495/20190628/80c6-hyzpvir9059324.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190628/bfef-hyzpvir9084186.jpg"
  ]
}