{
  "url": "https://sports.sina.com.cn/china/2023-11-29/doc-imzwhhkt5610955.shtml",
  "标题": "1场用十年来醒的亚冠梦 5万人在天河合唱《海阔天空》",
  "日期": "2023年11月29日 14:22",
  "正文": "来源：甄香 西北望看台 2012年11月27日，广州恒大俱乐部举办“双冠庆功”会，晚宴后，许家印参加答记者问，《中央电视台》记者提问： “从年初开始，恒大得了超级杯、中超、足协杯冠军，套用一个时髦的问题，这一年您的幸福指数百分比是多少？” 许家印笑了笑，说： “幸福指数达到60%，亚冠运气好一点的话，可能会上到80%-90%。” 那年5月，恒大顶着压力开掉了冠军教练李章洙，请来了世界名帅里皮，虽然里皮带队拿到了中超和足协杯双冠，但亚冠赛场止步八强。 《人民日报》提问：“许家印先生，恒大今年在亚冠进了八强，明年是否要拿冠军？” 那时的许家印意气风发，他说： “我一直想拿冠军。” 01 2010年3月1日，恒大集团召开新闻发布会，宣布以亿元巨资入主被降级中甲的广州足球队。 发布会上，许家印说：“足球是三大球中最受欢迎的项目，球迷非常多，影响非常大，而广东地区是中国足球运动群众基础最好的地区之一，也是中国职业化进程当中最早的推动者。我们一直以来非常关心广州足球事业的发展，也希望能够为广州足球运动的发展起到推动性的作用。在广州足球目前面临低谷的时候，我们更希望为广州足球的健康发展和早日复苏起到关键的作用，因此恒大此次入主广州足球，成立了广州恒大足球俱乐部。” “我们希望通过一次大手笔的运作，帮助广州足球重回巅峰，让广州足球市场重归火爆，为广州球迷再造一支自己的王牌队伍，为国家队培养更多的人才，为中国足球登上新台阶贡献力量，也希望为中国足球事业的发展做出一份贡献。” 2010年4月26日，恒大举行座谈会，会上许家印第一次明确提出了恒大的目标。 “成立恒大足球俱乐部，我们目的很清晰，就是要冲出亚洲，为国争光，用3-5年的时间夺得亚冠冠军，那才是真正的为国争光。” 对于如何实现这个目标，许家印只说了四个字： “不惜代价。” 2010年9月25日，恒大提前三轮冲超，此时距离球队降级中甲不足7个月，那年李章洙带队以不败战绩夺得中甲冠军。 2011年3月，恒大新赛季全体会议，提出了“513”的奖金政策，赢一场奖金500万，平一场奖金100万，输一场扣300万，同时还宣布了“五必须”、“五不准”和“五开除”的队规。 当时还没“压着打”的谢晖发了条微博，揶揄恒大： “五年内拿亚冠冠军？如果你没把他当句笑话，那你脑子一定进水了！” 那年，恒大提前四轮夺得中超冠军，创造了升班马夺中国足球顶级联赛冠军的“凯泽神话”，广州足球历史上首次打进亚冠。 11月的夺冠庆功晚宴上，许家印提出了恒大2012年亚冠的目标： “争四保八”。 02 2012年亚冠出征前，恒大召开新赛季全体会议，会上和会后，许家印讲了很多。 “中国运动员的待遇水平要往上拉，什么时候把中国运动员的年薪拉到10亿人民币了，中国足球就达到欧洲水平了，肯定是这样的。” 身为管理学博士生导师的许家印，亲自带头，从晚上9点讨论到凌晨4点，用了7个小时研究出了恒大《奖金分配方法》，后来又相继修改了四五次，最终敲定。 许家印颇为得意，他说： “一个队伍要靠管理。” 3月8日亚冠小组赛第一场，恒大客战全北，当时在北京参加“两会”的许家印，赛前特意致电球队，要求“为国争光”，并为此立下重奖，每净胜一球追加奖金200万元。 那场比赛，凭借着孔卡、克莱奥的双梅开二度、穆里奇锦上添花，恒大最终5-1狂屠全北，创造了中国球队做客韩国最大比分赢球纪录。 赛后，时任恒大主帅李章洙特别感谢了许家印，他说：“老板（许家印）的关心是对我们最大的鼓励，赛前他亲自打电话，告诉我们不仅代表广州，更代表中国，我很感谢他。” 那场比赛，恒大发了1400万奖金，创造了当时中国足球单场赢球奖的纪录。 李章洙那一场分到110多万，首发11名球员，每个人分到的奖金也接近100万。 那年“两会”，许家印成了“红人”，他打电话给刘建宏说： “很多代表追着我讨论比赛，还问哪里可以看比赛录像。” 5月份，在客场2-1绝杀武里南，率队小组头名出线后，李章洙在曼谷机场被告知“下课”。 回到广州，许家印宴请李章洙，情到深处，两人喝起了“交杯酒”，许家印很爱喝交杯。 由于是“被下课”，李章洙拿到500多万的违约金，许家印还单独给了他一笔不菲的奖金，再加上亚冠奖金，李章洙带着1000多万，走了。 和李章洙喝完交杯酒的第二天下午，许家印带着里皮亮相，他说： “请里皮先生来，我们希望恒大足球越来越好，冲出亚洲，走向世界。” 那年，里皮带恒大提前1轮卫冕了中超冠军，成为中超第一支实现卫冕的球队；同时带队首次夺得足协杯冠军，成为中国职业联赛历史上第三支“双冠王”；但在亚冠赛场，恒大两回合总比分4-5不敌伊蒂哈德，止步八强，没能冲出亚洲。 但完成了许家印“争四保八”的目标，那年10月，恒大内部还专门开了一个“实现亚冠目标的庆功座谈会”，会上许家印对亚冠成绩表示： “很满意。” 他不满意的，是人。 12月的庆功晚宴上，许家印说：“我跟里皮教练说，要什么内援和外援我都全力给予帮助，明年能不能拿冠军，里皮先生现在还没有告诉我，我们内部的目标是‘保四争冠’，也就是力争冠军。” 03 新年新气象。2013年新年过后没几天，许家印召集恒大国脚开了个座谈会，第一次开年会议没聊恒大。 国脚们即将奔赴沙特参加亚预赛，许家印为他们壮行，同时送了一句话给他们： “刻苦训练、奋力搏杀、为国争光。”。 他接着展开讲了讲： “怕苦、怕累、怕伤，就不要做足球运动员，既然选择了这个职业，一定是赛场上不怕苦，不怕累，更重要的是不怕伤和死，因为不仅仅是为了国家队的荣誉，也因为你们还代表着恒大，要彻底改变以往球迷认为你们在恒大踢球拼命，而到国家队不拼命的偏见和误解。” 那场比赛，卡马乔带着国足客场1-2不敌沙特，恒大国脚赵旭日打进1球，一度为国足扳平比分。 国足低迷，恒大高歌猛进，许家印换帅里皮的“后劲”，终于爆发。 “下半场的恒大惹不起”、“天河最低消费”，成了恒大的标签。 那年的恒大，甚至可以用恐怖来形容。 恒大单赛季赢遍所有对手，30轮联赛24胜5平1负，15个主场14胜1平，赛季77积分、半程41积分、领先第2名18分夺冠、连续22场不败、打进78球、净胜59球，均创造了中超纪录，最终提前四场实现中超三连冠。 亚冠赛场，小组赛首轮，主场3-0横扫浦和，许家印现场观战，恒大完成天河低消；之后客场1-1战平老对手全北，背靠背4-0、4-1双杀蒙通联，虽然客场2-3输给了浦和，但主场0-0战平全北后，恒大还是顺利小组头名出线。 然后，摧枯拉朽。 1/8决赛，恒大主客场双杀中央海岸水手，总比分5-1； 1/4决赛，恒大主客场双杀莱赫维亚，总比分6-1； 半决赛，恒大主客场双杀柏太阳神，总比分8-1。 亚冠淘汰赛，被恒大踢成了“砍瓜切菜”。 04 那年，许家印给恒大开的会不算多，除了开年那次给国脚壮行，7月他还开了个“恒大国脚八项规定”的传达大会，之后直到9月与柏太阳神的亚冠半决赛客场比赛前，他才再次和球队见面。 那场比赛前，许家印专程飞往日本，给球队加油，同时提出了三点希望： “一是高度重视，精力集中；二是狼性十足，血拼对手；三是希望大家在球场上永远追求再进一球。” “心理按摩大师”一发话，球员们彻底疯狂，恒大客场4-1大胜柏太阳神。 昂首挺进亚冠决赛，恒大的对手只剩下一个---首尔FC。 那时的亚冠决赛还是主客场两回合制，10月26日，恒大客战首尔FC，首尔世界杯球场涌进55000名球迷，座无虚席。 埃斯库德罗为首尔先拔头筹，黄博文助攻埃尔克森头球扳平，下半场郜林抢点脚尖捅射反超，但之后德扬为首尔扳平，最终2-2，这个结果对恒大来说不坏。 11月9日，广州决战，一票难求，50000多名从全国各地赶来的球迷把天河体育场变成了红色的海洋。 恒大进场热身后，现场播放起了零点乐队的《相信自己》，不久之后开始播放李克勤的《红日》，许家印非常喜欢这首歌，每当天河放起这首歌，就说明他已经到达现场了。 那晚的天河看台，高朋满座，除了东道主许家印，多家俱乐部的老板和总经理也受邀观战，亚足联、中国足协的官员也纷纷现身。 那晚的《新闻联播》，不仅将比赛作为内容提要，更是在播出时连线身在天河现场的刘建宏，这是很不寻常的第一次。 与首回合相比，里皮调整了阵型，首发撤下郜林，变阵433，门将曾诚，后卫线孙祥、金英权、冯潇霆、张琳芃，中场赵旭日、郑智、黄博文，锋线穆里奇、孔卡、埃尔克森。 大赛少名局。上半场两队都创造了机会，但破门乏术，0-0。下半场第58分钟，穆里奇中场斜传，埃尔克森心领神会，突破形成单刀，冷静破门，1-0，恒大取得领先，场下的里皮非常兴奋，不断挥舞双臂。 但好景不长，4分钟后，首尔抓住恒大的失误，德扬低射扳平，1-1。之后的比赛，激烈有余，但再无进球。第90分钟，秦升替换穆里奇登场，没多久就制造混乱，首尔助教吃到红牌，93分钟主裁判吹响了全场比赛的结束哨，两回合总比分3-3，恒大凭借客场进球多的优势夺得亚冠冠军。 05 比赛刚一结束，天河体育场的大屏幕就打出了“祝韩国首尔FC俱乐部夺得亚冠亚军”的字幕。 整个体育场，早已变成欢乐的海洋，有人唱，有人跳，有人哭，有人笑。 恒大替补席抱成一团，埃尔克森高举双臂欢呼，孔卡紧紧抱着比赛用球，里皮面带笑容，走上球场拥抱弟子，黄博文举着国旗，双手挥舞庆祝。 现场50000多名球迷开始合唱《海阔天空》。 多少次 迎着冷眼与嘲笑 从没有放弃过心中的理想 一刹那恍惚 若有所失的感觉 不知不觉已变淡 心里爱（谁明白我） 原谅我这一生不羁放纵爱自由 也会怕有一天会跌倒 背弃了理想 谁人都可以 哪会怕有一天只你共我 这是恒大队史首次夺得亚冠冠军，也是亚冠改制后中国球队首次夺得冠军，同时还是中国足球23年后年再次站上亚洲最高领奖台。 为了这个冠军，郑智留了大半年胡子，蓄须明志；为了这个冠军，“不惜代价”的许家印，花了20多个亿，用了4年，兑现了他提出的目标。 看台上，球迷打出了准备好的标语： 恒大，您是中国的骄傲！ 加印，您是球迷的上帝！ 央五解说刘建宏也很感慨，他说： “希望这是中国足球一个真正的契机，让我们看到中国人是可以踢好球的。” 06 全都是泡沫，只一刹的花火。 2023年11月，广州队举办亚冠捧杯十周年庆典，郜林、黄博文、冯潇霆等功勋球员现身捧场，看着当年的老照片，他们也无限感慨。 物是人非，事事休。 在训练基地，身材已略有发福的郜林对到场的球迷以及广州队深情告白： “我们这两年遇到一些困难，但大家也看到我们每个人都在努力，来保护我们的家，保护我们这支球队；不管未来的日子发生什么变化，只要我们都在，只要我们都爱，这支球队一定会生存下去，一定会很好的活下去，一定会回到原来属于我们的位置，一定会重回亚洲之巅，让我们一起努力吧！” 郜林说得很好，但未来，太远了，太缥缈。 不过，有一点可以确信，那就是不管广州队怎样，不论未来会发生什么，2013年11月9日，广州天河体育场，那个夜晚，那个冠军，那首《海阔天空》，一定会一直留在中国球迷们的记忆深处，因为中国足球留给中国球迷的美好回忆，太少太少了。",
  "缩略图": "//k.sinaimg.cn/n/front20231129ac/660/w1024h436/20231129/7d3d-d374a0e3d2279f367446d06388af4b86.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231129ac/660/w1024h436/20231129/7d3d-d374a0e3d2279f367446d06388af4b86.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/77/w1024h653/20231129/9956-b04412bb95e6852292d08d1ef96a2051.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/95/w1024h671/20231129/8c7c-7ea35a53658fbca3085609af8c6f8893.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/45/w1024h621/20231129/c3e5-cb0cb7c54899c55e7e10b3209c3ef882.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/136/w1024h712/20231129/22ac-65acc17a05fb25b6653f6b7c99b70432.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/57/w1000h657/20231129/e8ea-ba3e0a1eefd2d585e4f86a27fb28839a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231129ac/350/w690h460/20231129/93c4-3c9c9b4343d635a612ff12bc0013cd26.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}