{
  "url": "https://sports.sina.com.cn/china/2023-03-13/doc-imyktwqr8635798.shtml",
  "标题": "足协公示第一批完成债务清欠俱乐部名单 共42家",
  "日期": "2023年03月13日 21:14",
  "正文": "中国足球协会关于公示第一批完成债务清欠俱乐部名单的通知 各相关人员、俱乐部： 为进一步做好2023赛季各级职业联赛俱乐部准入工作，根据中国足协于2023年2月15日公布的《中国足球协会关于开展2023赛季中超、中甲和中乙联赛俱乐部准入工作的通知》要求，各俱乐部应在本次准入审查期内全部解决2022赛季及之前所有足球行业内的欠薪和欠款（部分国际仲裁案件应遵照亚足联及国际足联的相关规定解决）。 经有关中国足协会员协会及中国足协审查，现将第一批完成足球行业内债务清欠俱乐部名单进行公示，接受社会监督。此次公示期为期3天（2023年3月14日至3月16日）。 一、完成足球行业内欠薪欠款等债务清欠的俱乐部名单 1。武汉三镇足球俱乐部有限公司 2。山东泰山足球俱乐部股份有限公司 3。浙江职业足球俱乐部有限公司 4。上海海港足球俱乐部有限公司 5。河南嵩山龙门足球俱乐部股份有限公司 6。北京国安足球俱乐部有限责任公司 7。天津津门虎足球俱乐部有限公司 8。梅州客家足球俱乐部有限公司 9。上海申花足球俱乐部有限公司 10。大连人职业足球俱乐部有限公司 11。长春亚泰足球俱乐部有限责任公司 12。沧州雄狮足球俱乐部有限公司 13。昆山足球俱乐部有限公司 14。青岛海牛足球俱乐部有限公司 15。南通支云足球俱乐部有限公司 16。石家庄功夫足球俱乐部有限公司 17。苏州东吴足球俱乐部有限公司 18。四川九牛足球俱乐部股份有限公司 19。南京城市足球俱乐部有限公司 20。青岛西海岸足球俱乐部有限公司 21。辽宁沈阳城市足球俱乐部有限责任公司 22。上海嘉定汇龙足球俱乐部有限公司 23。江西庐山足球俱乐部有限公司 24。济南兴洲足球俱乐部有限公司 25。丹东腾跃足球俱乐部有限公司 26。延边龙鼎足球俱乐部有限公司 27。北京理工足球俱乐部有限公司 28。东莞莞联足球俱乐部有限公司 29。无锡吴钩足球俱乐部有限公司 30。泰安天贶足球俱乐部有限公司 31。珠海琴澳足球俱乐部有限公司 32。绍兴上虞翼龙足球俱乐部有限公司 33。湖北青年星足球俱乐部有限公司 34。南通海门珂缔缘足球俱乐部有限公司 35。海南之星职业足球俱乐部有限公司 36。江西黑马青年足球俱乐部有限公司 37。武汉江城足球俱乐部有限公司 38。泉州亚新足球俱乐部有限公司 39。玉溪玉昆钢铁足球俱乐部有限公司 40。重庆铜梁龙足球俱乐部有限公司 41。广西蓝航足球俱乐部有限责任公司 42。大连读行足球俱乐部有限公司 二、解释说明 （一）关于足球行业内债务 本次准入工作中国足协主要审查足球行业内的债务，包括人员薪酬、俱乐部欠款等，足球行业外的债务不在本次准入审查范围内，中国足协将根据相关案件的最终决定或裁决时间纳入相应准入周期内进行审查。 （二）关于解决债务的补充说明 根据亚足联准入规程和中国足协准入规程的相关要求，俱乐部可通过实际付款、与债权人协商一致签署相关协议等方式延期解决债务。其中与债权人签署的相关协议须在中国足协备案，中国足协将依据相关协议持续关注后续落实情况。 （三）投诉渠道 如相关债权人对本通知第一条所列俱乐部名单有异议，可向中国足协提交相关材料，中国足协将根据收到的材料及时处理。具体要求如下： 1。债权人应提供有效的个人身份证件或企业营业执照及联系方式。 2。债权人应提供与相关职业俱乐部签署的合同及其他辅助说明材料。其中，球员应提供在中国足协备案的工作合同。 3。债权人应在公示期间（2023年3月14日至3月16日）将上述材料以邮件形式发送至以下邮箱： 中超俱乐部相关人员或单位：cslcrp@cfa-csl.com； 中甲俱乐部相关人员或单位：clocrp@cfa-csl.com； 中乙俱乐部相关人员或单位：cltcrp@cfa-csl.com。 （四）其他事项 本通知所公示俱乐部为第一批完成债务清欠的俱乐部名单，中国足协将视俱乐部解决债务清欠的具体情况，适时公布第二批完成债务清欠的俱乐部名单。中国足协将细致审核各俱乐部提交的准入材料，只有通过债务清欠公示及2023赛季各级联赛俱乐部准入审核的俱乐部，方可获得2023赛季各级职业联赛的准入资格。 特此通知。 中国足球协会 2023年3月13日",
  "缩略图": "//n.sinaimg.cn/sinakd20230313s/799/w1024h575/20230313/8817-7f68817b818fb70a97f34e3789c6fcf4.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sinakd20230313s/799/w1024h575/20230313/8817-7f68817b818fb70a97f34e3789c6fcf4.jpg"
  ]
}