{
  "url": "https://sports.sina.com.cn/g/pl/2021-07-19/doc-ikqciyzk6307252.shtml",
  "标题": "皇马打折卖的主力名将 是否能撑起曼联新体系？",
  "日期": "2021年07月19日 11:04",
  "正文": "看起来曼联又要出手了，这次他们瞄准的目标是瓦拉内。 最近两天，瓦拉内和曼联之间的转会联系似乎有了实质性进步。西班牙方面，前两日RMC电台报道，瓦拉内经过一段时间的考虑之后，终于决定和曼联进行会谈，而在今天早上Onda Cero电台则直接给出结果： “交易将在最近几日内完成，曼联将会花费5000万欧元。” 作为世界冠军得主、皇马主力中卫，5000万欧元的价格似乎有些低廉。 不过，考虑到瓦拉内与皇马的合同在明年就将到期，而且后者还有缩减开支的打算，所以两家西班牙电台的消息还是有很高的可信度的。 更何况，他们的消息得到了其他人的交叉验证。 意大利转会名记斯基拉也在今天早上给出了自己的消息：曼联越来越接近签下瓦拉内，而且的确向皇马提交了一份 5000万欧元的报价。虽然不像Onda Cero电台那么言之凿凿，但斯基拉也表示： “曼联很有信心完成这笔交易。” 对于曼联的防线来说，瓦拉内当然是补强，但能补到多少，这却要画上一个问号。 由于切除了70%的半月板，瓦拉内近几个赛季的表现出现了明显的下滑。虽然在数据层面依然亮眼，但在比赛当中，他过于保守的防守风格让本就匮乏的侵略性变得更加稀缺。当球队需要他前顶对抗时，他总是选择和对手保持几步的防守距离，反倒是对手选择启动加速时，他便可以用自己的速度优势来破坏进攻。 从类型上来说，体型高大的马奎尔的确需要一名以速度见长的搭档，这也是拜利与他搭档时，看起来比林德洛夫更让曼联球迷放心的原因，但拜利更可贵的地方在于他具备上抢的能力，而瓦拉内这种防守风格和林德勒夫无异，只不过是名气更大、速度更快而已。 除此之外，还有一条消息值得曼联球迷关注。 根据ESPN的报道，消息人士透露，索尔斯克亚有意在新赛季使用更具攻击性的433阵型，拆掉麦克托米奈和弗雷德的后腰搭档，从而让博格巴或范德贝克更多地与布鲁诺-费尔南德斯首发登场。 而且这位消息人士告诉ESPN，签下一名新中卫是这个想法落地的关键，所以联系到瓦拉内的转会进程可能业已加速，曼联球迷或许真的会在本赛季看到球队更多地以433阵型出战。 然而，这却是一个颇为冒险的想法。 瓦拉内偏向保守，马奎尔的身体条件保证不了前顶的成功率，这意味着俩人搭档的中卫组合，很有可能无法保证同时兼顾身前、身后空间，也就无法形成一条充满弹性的后防线。 在这样的情况下，站在他俩身前的后腰从常态化的两人变为一人，防守隐患自然会大大增加，而想要避免这一情况的发生，曼联只能依靠进攻端的高效发挥。 引进桑乔之后，曼联的进攻端的确得到了明显的加强，但是中锋位置的弱势依然显眼，而且面对密集防守，球队的进攻能力也有待观察，毕竟在过去两个赛季，曼联打得好的进攻片段，大部分都发生在快速反击当中。 从某种角度来说，索尔斯克亚有这个想法并不奇怪。 从他对卢克-肖的重用，从他对万-比萨卡的进攻特训，从他为卢克-肖引进的替补——特莱斯，从他想要为万-比萨卡引进的替补——特里皮尔，都能看得出来，他终归还是一个以进攻为导向的主教练。 改打433之后，曼联的确可以在进攻端投入更多的人手，但引进瓦拉内这样的后卫，其实并不能有效支撑起433这个打法，而如果想让中卫这一环节不至于拖球队的后腿，那么就需要依靠进攻端的把握机会能力和扼杀反击能力大大提升，也就意味着曼联的成绩将在很大程度上仰仗于进攻端的发挥，因为改打433之后的曼联后场，很有可能是指望不上的。 瓦拉内是一名比林德勒夫更好的中卫，这一点没有疑问，但好多少，却要打上一个大大的问号。 在刚刚过去的欧洲杯，瓦拉内所领衔的法国后卫线便辜负了前场球员的努力，而这已经不是他第一次在大赛感到如此窘迫了。最近几个赛季，每当拉莫斯伤缺，皇马总是在欧冠中跌跌撞撞，就连瓦拉内自己都承认：“我也不知道为什么，但是确实在拉莫斯缺席的时候，我们在欧冠的表现都不是很好。” 而这，便是曼联想要引进的中卫。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20210719/1f20-a079649a84fc163b9b3402b9b3991ceb.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20210719/1f20-a079649a84fc163b9b3402b9b3991ceb.jpg",
    "//n.sinaimg.cn/sports/transform/263/w633h430/20210719/dce5-066edc80d883c001d03650ea20535122.png",
    "//n.sinaimg.cn/sports/transform/267/w640h427/20210719/7883-668ae8c86540e4c4c9947bae8376f3d2.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20210719/ed32-5ed513d63363e3b284ae73a478fc0aed.jpg",
    "//n.sinaimg.cn/sports/transform/261/w637h424/20210719/98f9-158de14c2fa0a55c2920ff92991f6578.png",
    "//n.sinaimg.cn/sports/transform/296/w650h446/20210719/34fd-c8952d48edff3388c0b6a9a7acf0aaf4.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20210719/5697-1b885daa926b566ef827c46326699c97.jpg"
  ]
}