{
  "url": "https://sports.sina.com.cn/g/pl/2020-06-11/doc-iirczymk6415619.shtml",
  "标题": "武磊登陆英超要看它脸色！日韩明星没做到的他行吗",
  "日期": "2020年06月11日 09:51",
  "正文": "狼队和武磊的转会绯闻不断传出，如果狼队真的要把武磊带到英超，还要跨过这一关。 拦在武磊面前的最大拦路虎，就是英超严苛的劳工证制度。在著名的“博斯曼法案”后，为了避免英格兰本土球员出场空间进一步被压缩，也为了尽量避免“天价水货外援”出现，英足总出台的劳工证制度越来越严苛，这也让非欧盟球员登陆英超的难度大大增加。武磊登陆英超之旅，第一个难题就出在这个劳工证制度上。那么，到底满足什么条件，才能顺利拿到劳工证呢？ 据英超官方发布的规则详解（《英超手册》第611页——球员认可要求积分系统）解释，登陆英超的非欧盟球员要满足一定条件，或达到一定劳工证积分才可能成功获得劳工证。想要获得劳工证，球员要在FIFA国际排名前50的球队出场率达到一定程度，具体规则如下： 1。所属国家队FIFA排名1-10位的，需要在过去2年中在国家队比赛中出场超过30%； 2。所属国家队FIFA排名11-20位的，需要在过去2年中在国家队比赛中出场超过45%； 3。所属国家队FIFA排名21-30位的，需要在过去2年中在国家队比赛中出场超过60%； 4。所属国家队FIFA排名31-50位的，需要在过去2年中在国家队比赛中出场超过75%。 5。如果球员为21岁或低于21岁，那么可将考察时期从2年缩减为1年。 但武磊显然并不符合以上要求，虽然武磊在中国男足的各类比赛中的出场率很高，但国足目前的FIFA世界排名为第76，并不在前50之列，武磊走这条路，显然是不可能的。这样一来，武磊只能选择第二条申请劳工证之路——积分制度。 根据英超官方的《英超手册》解释，如果非欧盟球员不满足FIFA前50名球队出场率条件，那么可以通过达到4个劳工证积分的方式申请劳工证。积分规则如下： 1。如果球员的转会费达到英超1个赛季转会期的前25%，可以获得3个积分； 2。如果球员的转会费达到英超1个赛季转会期的前50%（低于前25%），可以获得2个积分； 3。如果球员的薪资达到俱乐部的前25%，可以获得3个积分； 4。如果球员的薪资达到俱乐部的前50%（不足前25%），可以获得2个积分； 5。如果球员在欧洲排名前6的顶级联赛中出场超过30%，可以获得1个积分； 6。如果球员在过去12个月中参加欧战，并出场超过30%，可以获得1个积分； 同时，英超也给无法在以上条件中获取4分的球员一条“备用规则”： 7。如果球员的转会费达到英超1个赛季转会期的前60%（低于前50%），可以获得1个积分； 8。如果球员的转会没有形成转会费，则由审查小组估计转会价值，如果达到英超1个赛季转会期的前60%（低于前50%），可以获得1个积分； 9。如果球员的薪资达到俱乐部的前60%（不足前50%），可以获得1个积分； 10。如果球员在欧洲第二级别联赛中出场超过30%，可以获得1个积分； 11。如果球员在过去12个月中打入欧战附加赛最后一轮，并出场超过30%，可以获得1个积分； 12。如果球员帮助国家队打入亚洲杯或者非洲杯的半决赛，同时并在FIFA排名低于60名的国家队出场次数超过75%，可以获得1个积分。 根据这样的积分规则，武磊就有了获得4分、在申请劳工证中占据主动的可能。如果武磊想拿到规则1的3个积分，就需要狼队掏出英超1个赛季转会期前25%的转会费。（由于英超没有公布球员的转会费详情，我们暂且根据权威统计网站《转会市场》的转会数据）根据《转会市场》显示，过去1个赛季英超共引进171名球员，前25%球员的转会费最低为1440万英镑；如果武磊没有拿到这3分，也可以尝试获得规则2的2分，这就需要他的转会费达到350万英镑。 如果武磊想要满足规则3或规则4的要求，就需要狼队给他开出球队的顶薪或者第二梯队薪水。 至于规则5和规则6，武磊在西班牙人的出场次数均满足，这2分已经作到手了。 也就是说，如果武磊想要申请劳工证，就需要狼队开出超过350万英镑的转会费，或者给他送上队内较高的薪水，就能有机会进入劳工证审查。不过即便进入审查，这样的条件也很难通过劳工证审查，只有拿到更多积分（比如转会费超过1440万英镑，并拿到队内顶薪），才能提升通过的可能。 如果武磊不幸没有拿到常规规则的4个积分，那么他也可以通过备用规则拿到4分。如果武磊能从备用规则中的规则7、规则8中拿到1分，加上已经到手的规则10、规则11的2分，获得申请资格就比较轻松了，但同样，这样的标准虽然能进入审查，但通过的可能性较低。 不过即便有中资背景的狼队愿意花费一定成本引进他，但想要通过劳工证审查也有一定困难。纽卡斯尔此前签下的日本国脚武藤嘉纪也因劳工证问题没有正式官宣登陆英超，哪怕这位世界杯红星当时已经为德甲美因茨效力3个赛季，劳工证仍然是一大“拦路虎”。 （长歌）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20200530/afab-iufmpmp3413147.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200530/afab-iufmpmp3413147.jpg",
    "//n.sinaimg.cn/sports/transform/75/w650h225/20180801/YyK3-hhacrce7601594.jpg",
    "//n.sinaimg.cn/front20200611ac/601/w495h106/20200611/38ff-iuvaazp1820218.jpg",
    "//n.sinaimg.cn/front20200611ac/245/w1187h658/20200611/8b48-iuvaazp1820282.jpg",
    "//n.sinaimg.cn/front20200611ac/394/w764h430/20200611/fef7-iuvaazp1820362.jpg",
    "//n.sinaimg.cn/front20200611ac/205/w685h320/20200611/bd12-iuvaazp1820422.jpg"
  ]
}