{
  "url": "https://sports.sina.com.cn/g/laliga/2020-06-11/doc-iirczymk6471021.shtml",
  "标题": "解析巴萨宫斗大戏：梅西屡被捅刀 比甄嬛传还精彩",
  "日期": "2020年06月11日 17:03",
  "正文": "时隔进3个月之后，西甲比赛终于要在今晚重启了。这段没有比赛的日子里，西甲球迷其实并没有感到太过无聊，因为巴萨的宫斗大戏依旧唱的火热。 巴萨近半年的宫斗闹剧 因为降薪一事，梅西等巴萨一线队球员集体发布声明，在表示同意降薪的同时，也将矛头指向巴萨高层：“在俱乐部内部有人试图把我们置于放大镜下，并试图施加压力，让我们做一些我们知道自己会做的事情。” 在降薪风波之前，巴萨球员和高层之间就不止一次爆发矛盾。2月初，阿比达尔一番“在巴尔韦德被解雇前，有些巴萨球员不够努力”的言论，引得梅西在社交媒体上直接进行了回击：“管理层的人要为他们的决定负责。另外我认为在谈论巴萨球员时，应该给出名字，要不然就是诋毁我们所有人的名誉，就是在传播谣言。”在这次风波中，巴萨更衣室自然也是站在梅西这边。 最终在巴萨主席巴托梅乌的调解下，阿比达尔没有被解雇，随后法国人也在公开场合表示了道歉：“我知道了内部的问题应该在内部解决，不应在媒体上说出来。 ” 在这之前，还爆发了轰轰烈烈的“自黑门”事件，2月中旬，塞尔电台曝出了巴萨与一家名为I3 ventures的公关公司有联系，该公司旗下账号发文抹黑梅西、皮克、哈维等巴萨球员，称梅西的妻子像母狮，暗示梅西性格软弱，黑哈维不识抬举，俱乐部请他执教都不愿回来，甚至连瓜帅也被黑江郎才尽。 尽管巴萨官方发布公告，极力撇清俱乐部和该公司的关系，但随后塞尔电台电台拿出I3V公司向巴萨汇报工作的35页PPT文档，并证明了其中一个黑巴萨球员的账号，就是I3V公司所有。 而这次“自黑门”也让巴萨的高层内部出现了分裂，有人要求巴托梅乌引咎辞职，今夏提前进行主席大选，此前被巴托梅乌钦定为接班人的，巴萨主管竞技事务副主席罗萨德被认为是反对派的领导人，另一位主管巴萨财务的副主席汤姆巴斯也站在罗萨德一边。 但最终这场“逼宫”大戏以失败告终，到了4月份，巴托梅乌开始了秋后算账，要求罗萨德和汤姆巴斯的多位高管辞职，最终包括罗萨德在内的6名高管集体提交辞呈。而在辞职之后，罗萨德公开炮轰，俱乐部有人动用了俱乐部的财政资产，高层存在腐败问题。 不到半年内的这些黑色事件，让现任巴萨高层的公信力降到了最低，巴托梅乌out等话题也不止一次冲上西班牙推特的热搜榜。在未来1年的时间里，巴托梅乌很难再去培养一位新的接班人，去参加明年的主席大选。上个月巴托梅乌就宣布，现在的13名董事会成员，都不会作为候选人去参加主席大选。 近日媒体也曝出，巴萨愿意以税后5000万欧元的天价年薪续约梅西，这可能是巴托梅乌一方为了挽回名声的最后一搏。但对续约一事梅西一直都是不表态，再加上近年来梅西和巴萨高层确实不来电，这无疑会让巴托梅乌感到一丝丝恐慌。而这也被西媒认为，是巴托梅乌请水军来黑梅西等人的原因之一，目的就是为了降低他们在会员中的影响力，增加竞选成功的可能性。 傻白甜梅西一步步成长为“甄嬛” 但巴托梅乌等人还是低估了梅西在巴萨会员和球迷，乃至更衣室的地位。因为媒体黑得再厉害，梅西在场上的表现却不是媒体和高层能够遥控的。明眼人都清楚，现在的巴萨就靠着梅西一人在苦苦支撑，如果梅西真的选择不续约，或者在今年夏天就提前结束合同离开巴萨，那么对巴萨的打击无疑是毁灭性的。 其实说到梅西在巴萨地位的确立，也同样值得回味。在06年梅西还是球队的未来新星时，巴萨更衣室就出现了分裂，据称当时巴萨更衣室分裂成了三派：本土西班牙帮、南美帮和埃托奥、亨利等人为代表的第3方帮派。十分有趣的是，当时的梅西就仿佛影视剧中的傻白甜一般，这三方势力都对他十分喜欢。巴萨青训出身，和小罗关系好这自然不用说，而第3方势力的亨利图拉姆等人也和梅西关系十分融洽。 随后的历史告诉我们，梅西从一个傻白甜主角，逐渐成长为了笑到最后，一统江山的“甄嬛”，不过不同于甄嬛用勾心斗角上位，梅西是凭借自己在球场上统治级的表现争来的。从那之后巴萨更衣室再也没有出现过分裂，极少数融不进更衣室的都没在巴萨留多久。而即使出现宫斗戏份，也都是一起搞教练或者针对俱乐部高层。 近些年随着普约尔、哈维等更衣室大佬的相继离开，即使梅西不想，他也被逐渐推到了更衣室领袖的地位上。 对现在的巴萨领导层，以及想要参加明年主席竞选的人来说，梅西是他们必须去讨好的对象。许梅西并没有权力欲望，他没有心机去争权夺利，但他的影响力，他作为更衣室领袖的地位，迫使他不得不去面对这一切。 拉波尔塔和罗塞尔的二人宫斗史 既然梅西为巴萨更衣室的宫斗画上了句号，我们再回过头来聊聊这些年巴萨高层的宫斗。巴托梅乌能够上任，要感谢因内马尔转会引咎辞职的罗塞尔，能够担任主席至今，还要感谢15年巴萨拿下了三冠王。但他的能力相比于两个前任罗塞尔和拉波尔塔，也许搞搞经济还可以，但在其他方面，显然要差上一个档次，17年时他就遭到了前巴萨副主席贝内蒂托的弹劾。这些年巴萨在成绩和转会上的迷之操作，也证明了巴托梅乌确实没能力撑起巴萨这个大舞台。 在巴托梅乌之前，罗塞尔和拉波尔塔的内斗是巴萨宫斗戏的主旋律。2003年拉波尔塔当选巴萨主席时，罗塞尔是他的副主席，还一手搞定了小罗的转会，出身律师的拉波尔塔，再加上商人出身的罗塞尔，绝对是一对珠联璧合的组合，但没成想两人却在05年闹崩了。 随后在06年拉波尔塔就被投诉。他是在2003年6月22日上任，按巴萨俱乐部章程，7月到次年6月算为年任期，因此反对者提出，03年6月22日到6月底，算拉波尔塔的第一年任期，到2006年6月正好任满，需要重新进行大选。当时就有人分析，这可能是罗塞尔在背后捅刀。但没成想，那年巴萨拿到双冠王，梦二起航，拉波尔塔顺利连任。 在2008年巴萨梦二王朝倾塌之时，罗塞尔再一次对拉波尔特进行了弹劾。按照规定，只要支持弹劾的票数超过2/3，巴萨主席就要下台。另外插一句，这则弹劾法案，是拉波尔塔上任之后通过的，但没想到先用到了自己身上。当时拉波尔塔找到巴塞罗那当地最负盛名的神父来帮助自己，拉波尔塔也在演讲中一把鼻涕一把泪地恳求球迷谅解。最终反对拉波尔塔留任的投票率为60.6%，距离2/3只差6个百分点，拉波尔塔涉险留任。 而在罗塞尔2010年当选巴萨主席之后，第一件事就是把前任拉波尔塔告上法庭，指责拉波尔塔在俱乐部经营中存在财政舞弊行为；同时大肆清洗拉波尔塔的嫡系，剥夺克鲁伊夫荣誉主席的职位，最后被拉波尔塔一手提拔的瓜迪奥拉也选择离开。 另外也有西班牙媒体分析称，罗塞尔之所以费尽心机也要挖来内马尔，就是想清洗拉波尔塔系的球员，当然其中的代表就是梅西，他想用内马尔一步步顶替梅西的位置。当然这事不能放到明面上去说，而是暗地里使坏，例如在续约问题上为难梅西，另外在税务问题上，巴萨也没有出面支持梅西。2013年马蒂诺成为巴萨主帅之后，罗塞尔一方也表示选马蒂诺是因为梅西的关系。但遭到梅西的否认，心直口快的马蒂诺则直接承认是罗塞尔先找的他。 2014年也是梅西最接近离开巴萨的一年，据称当初梅西确实想法出现了动摇。但当时病重的比拉诺瓦出面劝说梅西，让巴萨10号最终决定留在巴萨。同时罗塞尔也没想到，内马尔的转会悬案成为了压垮他的最后稻草，2014年1月，他被迫宣布辞去巴萨主席一职。 当时的巴萨副主席巴托梅乌顺利上任，虽然2015年输给皇家社会之后，巴萨爆发了梅西逼宫恩里克的矛盾，但在哈维等人的调解下，巴萨迅速解决矛盾，拿下了三冠王，而巴托梅乌也借此机会顺利连任。 但谁又曾想到，2015年荣誉的顶峰，却又成为了今年巴萨一系列宫斗闹剧的开端。深宫围墙之内，难说对错，树欲静，但风永不会止。 （林登万）",
  "缩略图": "//n.sinaimg.cn/sports/transform/235/w650h385/20200611/0f99-iuvaazp2856743.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/235/w650h385/20200611/0f99-iuvaazp2856743.jpg",
    "//n.sinaimg.cn/sports/transform/365/w550h615/20200611/0648-iuvaazp2704230.jpg",
    "//n.sinaimg.cn/sports/transform/606/w650h756/20200611/0b18-iuvaazp2694855.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200611/670d-iuvaazp2708159.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200611/2ee3-iuvaazp2712092.png",
    "//n.sinaimg.cn/sports/transform/269/w650h419/20200611/6e9d-iuvaazp2716644.jpg",
    "//n.sinaimg.cn/sports/transform/240/w620h420/20200310/c7ed-iqrhckm9024331.jpg",
    "//n.sinaimg.cn/sports/transform/60/w550h310/20200611/2381-iuvaazp2753526.jpg",
    "//n.sinaimg.cn/sports/transform/153/w610h343/20200611/498d-iuvaazp2773125.jpg",
    "//n.sinaimg.cn/sports/transform/249/w640h409/20200611/3df8-iuvaazp2774690.jpg",
    "//n.sinaimg.cn/sports/transform/153/w610h343/20200611/fed2-iuvaazp2783975.jpg"
  ]
}