{
  "url": "https://sports.sina.com.cn/china/2023-03-31/doc-imyntzvh9861610.shtml",
  "标题": "艾菲尔丁留洋的关键七天 真正立足需要更多努力",
  "日期": "2023年03月31日 15:15",
  "正文": "记者王伟、寒冰报道3月29日晚，瑞典超球队米亚尔比官方宣布，中国球员U20国家队队长艾菲尔丁租借加盟球队至本赛季结束，本赛季结束有买断条款，中国留洋球员再添一人。在艾菲尔丁租借加盟瑞典超球队米亚尔比的过程中，经历了决定性的七天，过程一波三折，期间艾菲尔丁曾接到了国内多支中超球队的邀请，不过最终还是留洋成功。 3月18日，刚刚踢完U20亚洲杯的艾菲尔丁在广州接受了本报记者的采访，艾菲尔丁当时就表示，外界的确有多个传言，说自己被多家欧洲的足球俱乐部看中，“这里面有的我都没有听说过，但有的确实是真的。”但他当时并不想明确有哪家确实联系过他。 当时谈到自己的想法和计划，艾菲尔丁对本报的表态是：“暂时还没有留洋的想法，我觉得自己还没完全在国内联赛中站稳脚跟，等我能在国内联赛站稳脚跟，我会考虑出去试一试。以我现在的能力，出去也很难成为对球队有用的队员。当然，留洋是我的梦想，将来肯定试一试。”从时间轴来看，艾菲尔丁当时还没有确定海外球队与他签约，而他本人也正在办理前往克罗地亚与国奥队会合的签证。 其实在3月21日，本报记者与艾菲尔丁还有一段交流，当时有消息国内多支队伍对他有意，针对这个话题艾菲尔丁表示他也不知道去不去这些中超球队，但他表示，如果广州队新赛季递补中超的话，自己想继续留在球队，毕竟他与广州很有感情。 但事实是3月29日上午中国足协宣布，广州队未能递补中超，而当晚艾菲尔丁便确认加盟了瑞典超球队米亚尔比俱乐部。 可以说，从3月22日到3月29日的一周是决定艾菲尔丁加盟米亚尔比俱乐部决定性七天。他在U20亚青赛上的表现让米亚尔比俱乐部对他垂青，进而在最近一周决定引进艾菲尔丁。而就在米亚尔比俱乐部决定引进这位中国小将的时候，艾菲尔丁正从中国飞往克罗地亚，并与在那里训练的国奥队会和。因为艾菲尔丁拿到的是申根签证，已经身在克罗地亚的艾菲尔丁可以直接前往瑞典的俱乐部报到，3月30日他便披上了米亚尔比俱乐部的球衣。 加盟瑞典超球队米亚尔比之后，艾菲尔丁首先感谢了广州足球俱乐部和恒大足校多年以来对他的培养，同时他也感谢了广州队教练组成员对他的信任和栽培。“这次通过租借形式加盟瑞典足球超级联赛球队米亚尔比，实现了我多年来的留洋梦想，我要感谢中国足协对这次转会的全力支持，同时也感谢米亚尔比足球俱乐部对我的认可，我希望在租借期间不断提升自身竞技水平，帮助米亚尔比实现联赛目标。” 艾菲尔丁表示：“我深知此次租借欧洲球队的困难与挑战，但是我已做好准备迎接这份挑战。同时我也憧憬租借期满后能以一个更高水平的自我回到广州队，帮助我的母队乃至国家队。为国效力和争光是我一直以来的目标，我希望通过自己不懈的努力来回报大家的支持和信任。” 至于艾菲尔丁加盟的米亚尔比，俱乐部主场所在的哈莱维克镇仅有800多常住居民，不过球场容量却有6750人。米亚尔比是瑞典南部波罗的海沿岸布莱金厄省最主要的足球俱乐部，虽然成立于1939年，但在瑞典顶级联赛仅有9个赛季的征战史，首次征战顶级联赛是1980年。2019年获得瑞典甲级联赛冠军后，今年是米亚尔比连续第4个瑞典超赛季。此前球队连续2个赛季获得第9名，是典型的中下游球队。 米亚尔比球衣主色是黄色，客场为蓝色。本赛季球队在三度执教的教练托斯滕松带领下表现出色，在损失了几乎一半上赛季主力，且没有多少强援入队情况下，年初的瑞典杯一路6胜杀入决赛，3月18日半决赛1比0力克首都豪门哈马比，将与黑马球队赫根争夺队史第1座重量级奖杯——瑞典杯。如果5月18日的杯赛决赛顺利夺冠，艾菲尔丁将有机会参加下赛季的欧协杯。 米亚尔比近年与中超的渊源，就是曾在2021年初将尼日利亚射手奥格布转让给武汉三镇。当年他在中甲31场射入19球助攻3次，赛季结束就被卖到韩国K联赛的浦项铁人。不过仅踢了半个赛季就又回到了陕西长安竞技，虽然赛季后程交出4球4助攻，最终还是因俱乐部解散失业。 米亚尔比主打352或343阵型，球队几乎以瑞典球员为主，主力阵容只有塞尔维亚后卫克里恰克和挪威人罗斯勒是外援。上赛季锋线的尼日利亚人恩瓦克沃和加纳射手莫罗，在杯赛出场时间不多。进攻端左路主要是从伯尔尼年轻人加盟的19岁小将佩尔松，以及罗森格伦轮番担任主力。不过罗森格伦更多出现在左中场，对哈马比的杯赛半决赛球队变阵343，罗森格伦就被拉边担任左边锋，佩尔松在他身后策应。 佩尔松和罗森格伦轮上赛季就一直是左路进攻端的固定组合，不过对艾菲尔丁有利的是：佩尔松2月已以100万欧元被卖给伯尔尼年轻人，但会一直在米亚尔比效力到6月底才会离队。瑞典超联赛本周末正式开幕，人生地不熟还没有语言优势的艾菲尔丁要成功上位，还需要付出巨大的努力。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230331/7ee8-7360ed93f5d1e0f5a3904577eccec850.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230331/7ee8-7360ed93f5d1e0f5a3904577eccec850.png",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20230331/7448-1ea1683cbb7404c9bbda5cab82ccf7f6.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230331/5935-97ecc1f53733a53f2359e99dca4f5c0c.jpg",
    "//n.sinaimg.cn/sports/crawl/483/w550h733/20230331/4f7c-50aa09f72eb07fbfee9d744129f42cce.jpg",
    "//n.sinaimg.cn/sports/crawl/574/w550h824/20230331/ee01-5a15ec6a65599d9bbf0e1940424cdc40.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230331/febd-ba276b3fe13dbae0e2311671dd953e4e.jpg",
    "//n.sinaimg.cn/sports/crawl/575/w550h825/20230331/af23-626eb916f42368baf42ffbbfaf766475.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230331/472f-453742770fd174b040f5dbc387b23b21.jpg"
  ]
}