{
  "url": "https://sports.sina.com.cn/china/2023-05-05/doc-imysswex3071444.shtml",
  "标题": "邹正：巅峰错位 8年前没能对位梅西很遗憾",
  "日期": "2023年05月05日 11:54",
  "正文": "来源： 徐泽鑫 西北望看台 在开往横滨国际综合竞技场的大巴上，清脆的铃声突然响成一片，有人拿起手机，看到了一行新闻推送。 “遗憾！梅西因胃绞痛无缘今晚世俱杯……” “梅西不踢了！” 议论之声开始弥漫车厢，一声感叹突然传来： “太遗憾了吧……” 说话的人，是当晚要对位梅西的球员——邹正。 这是2015年世俱杯的比赛，获得亚冠冠军的广州恒大，将对决欧冠冠军的巴塞罗那。 在来日本之前，邹正幻想过与阿根廷天王交手的各种场景：“被他晃倒、成功拦截、扶起梅西，留下珍贵的同框照。” 这脑海中浮现的画面，邹正之前连想都不敢想。 几个小时前，斯科拉里专门开会，为全队和邹正传授如何防守梅西，前后足足耗费了20分钟，这是巴西名帅执教恒大最长的一次防守战术讲解。全队上下的压力，可想而知。 手机接到消息的瞬间，邹正与梅西同框的画面，只能停留在脑海中了。可身为后防中坚的压力，却没有因为世界头号球星的缺席而消失。因为邹正的对手不只是梅西，他们还是拥有巅峰MSN的宇宙队。 而巴萨是邹正最喜欢的球队。 “你很难想象上一年我还在踢中甲，转年就踢到亚洲俱乐部最顶级的平台，作为主力夺得亚冠冠军，还能跟巴萨踢比赛。” 每当回忆起那场巅峰恒大与巅峰巴萨的对决，邹正的眼睛里总会闪出一丝光，总是会用丰富的语言来描述赛前的种种细节。但说着说着，光就黯淡下去，掩盖那束光的，是痛，是一种真正的刻骨铭心的痛。 这场比赛第33分钟，邹正的脚踝，断了…… 一、拼命三郎 “邹正，有兴趣来恒大么？”2014年，恒大俱乐部总经理康冰问道。 在电话里，康冰向邹正描绘了恒大对于他的规划，尤其是里皮对他的认可。在孙祥前往上港后，左后卫急需一个实力派球员。里皮与恒大，看中了过往4个赛季出勤率极高，攻防两端俱佳的青岛大腿。 听到这个消息，兴奋与焦虑同时涌上在邹正的心头。 “能被恒大认可，确实很意外。当时恒大早已国脚云集，全是之前各队的核心，我担心去到那里连18人的名单都报不上。” 细看恒大当时队内的大名单，比赛的常规18人大名单都是有国字号经历的，而邹正的所有国字号出场时间为： “0。” 其实，除了恒大之外，当时的邹正手里还有其他中超球队的邀约。但基本就是两条路——去恒大，意味着高关注、高收入、高竞争，上场时间无法保证，前景未卜。去其他球队或留队，意味着稳定与安逸，仿佛一眼可以看到未来数年的样子。 人生的十字路口，向左还是向右，成了最难的选择题。此时，父母的一句话点醒了邹正： “要不先去尝试一下最顶级的平台？如果不行你还有下降空间，可以从恒大再去其他球队也行。” 在他们看来，加盟恒大最差的结果就是替补、外租和转会。趁着年轻去全力拼一把，即使输了，儿子也是输给国家队的球员，至少不会遗憾。 几个月后，邹正跟随着发小郑龙的步伐抵达广州。由于当年不断的伤病和不够系统的训练，时任恒大执行主教练卡纳瓦罗见到邹正时大为吃惊，一度怀疑这笔签约的真实性：“你是职业球员？” 当时的邹正身高1米78，体重却只有66公斤，削瘦无比的他刷新了金球后卫的认知。用邹正的话来形容： “我可能连杠铃都快举不起来了。” 这样的情形似曾相识，早在2007年，19岁的邹正刚刚被殷铁生从二队提拔到一线队时，青岛媒体就对这个瘦得如豆菜芽的小将发出质疑：“这哪是职业球员，跟初中生似的。” 但很快，这个 “初中生”成为了青岛球迷口中的“特雷泽正”，全凭他性格中的一个特质： “拼！” 2014年的平安夜，恒大官宣圣诞礼包，26岁的邹正正式加盟。2015赛季，恒大首秀超级杯对阵泰山，他枯坐板凳90分钟。亚冠小组赛第一轮对阵首尔FC，邹正下半场替补李学鹏登场，迎来恒大首秀。赛季第三场客战西悉尼流浪者，邹正迎来首发，打满全场。 从0到90，邹正用了3场比赛，彻底赢得了教练组的认可。如果单靠实力，或许在荣昊、李学鹏等人的竞争下，邹正无法完全胜出。 但他在面对上港时的以头封堵，用特里式的铁血，诠释了本队禁区，寸土不让的底线。 邹正把自己的拼劲儿，从青岛带到了广州，从青岛的特雷泽正拼成了广州的拼命三郎。 “当时给我的战术要求，作为左边后卫，我需要冲刺插上。套边的目的不是让他们把球传给我去助攻，而是给前锋拉开空间，吸引多一个人的注意力，让锋线有更多空间去进攻。” 有能力、有态度、肯为团队牺牲自己，从里皮到卡纳瓦罗再到斯科拉里，邹正成了这些名帅眼里当之无愧的恒大第一左后卫，也是那时的中国第一左后卫。 由此，邹正也进入了时任国家队主帅佩兰的法眼。27岁的邹正，在一年时间里，就完成了从中甲到中超到亚冠到国家队的人生四连跳！ 那个曾经让他感到尴尬的国家队0出场的纪录，也从此作古。 二、命运之痛 在作为主力拿下亚冠冠军，世俱杯击退北美冠军墨西哥美洲后，27岁的邹正第一次有机会站在巴塞罗那的面前。 2年前，他以旁观者的姿态，为恒大在亚冠和世俱杯发文助威。1年前，他还在中甲踢球，饱受伤病和转会的困扰，一度无球可踢。如今，他平步青云，与宇宙队巴塞罗那同台竞技，有机会上演中国版的《地球保卫战》。 虽然没有梅西，但这场大戏也足够精彩，因为跟邹正和他的队友们对戏的，是巴萨。 走下大巴，活动热身，准备入场，音乐，灯光，呐喊包围了他们。哨声响起，比赛开始，拼抢，争夺，进攻，防守！ 一切在这片绿色的舞台上演出着，突然…… 上半场32分58秒，马斯切拉诺后场斜传，阿尔维斯插入禁区右侧。 邹正与郑龙用心有灵犀的默契准备对巴西人形成关门防守。刹那间，阿尔维斯左肘推了一下邹正的后背，全程都在后退抬眼看球的恒大左后卫突然倒地。 伴随着一阵干脆短促的咔嚓声，意外就这么发生了。 最近的郑龙第一个意识到事态的严重，抬起双手示意别靠太近。金英权、冯潇霆等人摆动着双手，大声喊叫队医。有人愣在原地，有人捂住双眼，有人掩面祈祷。 “那一幕特别恐怖，对职业球员来说打击非常大。”郑智回忆道。 当摄像机特写对准邹正时，左脚脚踝被掰成了“L型”，已从正常位置向逆时针偏转90度。当邹正看到自己的脚时，由足底迅速袭来的疼痛感立马遍及全身，刺痛着他的每根神经。 可邹正却只是发出了一声感叹： “就这样子了，我应该是要好好休息了。” 3分钟内，邹正就被送到了600米外的横滨劳西医院。与此同时，苏亚雷斯首开纪录，恒大城门宣告失守。 当病床被推进手术室，大门关闭，红灯亮起。脱下红衣，贴上电极片，戴上吸氧器，注入麻醉剂，邹正确诊为腓骨骨折和脚踝移位。 “最严重的一次伤病了……” 邹正的重启正式开始。 三、微笑男孩 当邹正重回大众视野时，已是2016年的5月。恒大此时已经回到了熟悉的位置，邹正也重新迈上跑步机，慢慢跑回生活的正轨。 但左脚脚踝那道长达15厘米的伤疤却在诉说这伤病恢复的不易，但不变的是他脸上的微笑。 赛后第一次手术是支架修复，邹正躺在床上，被麻药折磨的不省人事。 可10天后第二次手术，骨头复位，邹正半倚在床上，面带微笑。 2月1日第三次手术，拆除钢钉，邹正已经可以独自坐立，脸上依旧带着微笑。 短短45天时间里，邹正坐着轮椅往返于中日，奔波于横滨、东京、青岛、广州4座城市。合计做了3次手术，用掉了数不清的消炎药和无数的绷带，这些都是数倍于他此前的27载人生。 从健步如飞的铮铮硬汉，到被病魔捆绑于方寸之间、终日与床相依的病人，落差肯定会有，但父母360度的细心照顾，缓解了病痛。 “鹿筋汤、猪蹄子汤等等，换着花样给我做。” 邹正想吃什么，爸妈就做什么。邹正想去到哪，父母就跟到哪。一下子，邹正仿佛回到了童年。那段时光里，父母为了他的骨龄问题举家徙迁海外3年，为了他的足球训练在市内搬了十几次家，为了他的未来顶住了外界的各种质疑劝退。 往日的艰辛历历在目，却如同一剂良药，苦口利于病。 1天、1周、1个月。。。。。。带着微笑的邹正渐渐地从躺着到坐着，从站立到走路，从轮椅到拐杖，从脱拐到碰球。3月中旬独立行走，时隔4个月再次碰球；4月恢复训练，力量核心两手抓；7月终于归队，邹正不再孤军奋战。每跨进一步，恒大左后卫都格外欣喜。 “内心满是喜悦。” 10月15日，石家庄永昌对阵广州恒大，时隔303天的邹正回来了。 上场前，队医、教练、家人都跟他说放心去踢，但内心的不安一直在阻拦着他。 “我真的很不确定，哎呦，这脚到底好没好。”身体的康复是显而易见的，但心理的复位却需长久的疗愈。 可当踏上裕彤体育场草坪的那一刻，惶恐消失了，那个昔日的拼命三郎，瞬间归位。 “当真的逼你到场上的时候，脑子就来不及去想这个脚丫到底好没好？” 1张黄牌，数次对脚，坚守左路90分钟，帮助球队零封对手，创造队史联赛客场最大赢球比分，那个阳光爱笑的大男孩打满全场。 1年后的天体，邹正后排高速插上，带刀后卫用一记铲射绝杀泰山。那久违的庆祝和张扬的怒吼，宣告了嗨哥的正式归来。 此役过后，邹正真的战胜了病痛，改写了命运？ 四、失望？希望！ 2023年，当我们再次看见邹正时，他已加盟了中甲球队广西平果哈嘹。在这个气候与广州相似的地方，新赛季的开始，意味着雨季的到来。 这样的季节，对于现在的邹正来说不算友好。 “那个伤后面影响还好，就是阴天和雨天会不舒服，隐隐作痛。”邹正说已经习惯并接受了，至少它不影响睡觉。 “既然这样，在35岁的年龄，回家好好休息岂不是更好？”我追问道。 邹正说坚持是源于开心。“每当训练或比赛的时候，我觉得踢球这件事能让自己高兴，并且自己还时刻拥有竞争的欲望和比赛的冲动。” 热爱，有时真的能抵漫长岁月。 翻看他的近况，自从离开恒大后，邹正5年里辗转了4家俱乐部。广州到青岛，四川至广西，对比前面12年只效力了2家俱乐部，如今下山的路有些艰难。 “从高峰到低谷，我也会感慨，但人嘛，只有享不了的福，没有遭不了的罪。高峰并非所有人都得达到，我是很幸运的一个。至于低谷，那次伤病是个打击，之前一切都很顺，突然一个挫折，一切推倒重来，比较难的。” “如今回想，当时的意外对我的人生不一定是坏事，后来我意识到处于顺境的时候，逆境可能就在一旁，人要时刻做到居安思危，不要纠结着后悔，如果这个事没发生该有多好，而应该想既然这个事发生了，我怎么处理会更好？只要真正喜欢的事物肯定能承受的，用个书里看到的词，应该叫甘之如饴。” 在邹正的歌单里，他说他很喜欢刘德华的《今天》。而这首歌的歌词，似乎也暗合了他职业生涯的过往： “谁没受过伤，谁没流过泪，何必要躲在黑暗里，自苦又自怜。” “我不断失望，不断希望，苦自己尝 笑与你分享，如今站在台上也难免心慌……如果要飞得高，就该把地平线忘掉！” 邹正说，这首歌伴随着从他圆梦亚冠，到对垒巴萨，再到代表广西平果哈嘹征战中甲。 这首《今天》，对于邹正好像是很久以前的事。那里有好友郑龙、有欢呼、有冠军，有荣辱并肩的光辉岁月，那里还有巴萨，有伤病，有告别，有美丽意外的永不复返。 这首《今天》，对于邹正来说又是当下的事，既然都站上过属于自己的巅峰，还怕什么深渊无穷呢？人生，退一寸有退一寸的欢喜。中超也好，中甲也罢，希望所有从足球里获得欢欣的少年都能如邹正一般，凭着这份愉悦与热爱跑向各自的明天。 而当再让他回忆起那次差点改变他生涯的伤病，在记忆中的伤痛一闪而过后，他说： “如果那之后真的无法踢了，但我拥有2015年的高光，也值了！”",
  "缩略图": "//n.sinaimg.cn/sports/crawl/127/w550h377/20230505/f3f1-f030f2f2838689ed3012f99a9d00cf14.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/127/w550h377/20230505/f3f1-f030f2f2838689ed3012f99a9d00cf14.jpg",
    "//n.sinaimg.cn/sports/crawl/80/w550h330/20230505/f7c9-f4ecf2089790d2811988668195e24db5.jpg",
    "//n.sinaimg.cn/sports/gif_image/698/w439h259/20230505/20f2-gif02a96e21baaad221fd585dc27f602f8b.gif",
    "//n.sinaimg.cn/sports/crawl/80/w550h330/20230505/a84a-a36c96a712047db3eb6af3785f8a0b9f.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230505/c917-519d9d93cc19f121857d0341b972ff77.jpg",
    "//n.sinaimg.cn/sports/crawl/80/w550h330/20230505/d0e4-03e808045967ae5e045445defeecdf2b.jpg",
    "//n.sinaimg.cn/sports/crawl/80/w550h330/20230505/a91a-219e892a44f19581e15e73b58a443abf.jpg",
    "//n.sinaimg.cn/sports/crawl/73/w489h384/20230505/6959-91f86ee5e996f73da52e67a3c5a4db0e.jpg",
    "//n.sinaimg.cn/sports/crawl/484/w550h734/20230505/ebaa-2a3bb718e86e417955e5bcadf45ef939.jpg",
    "//n.sinaimg.cn/sports/crawl/700/w319h381/20230505/8baf-8f044aa3a22aaaa976c2b49f4439d826.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230505/5ccc-ea9e1fc302da795f9ca15c785d1ddc33.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230505/7f66-e01295843c91b6e367dab72ef7ff1fa3.jpg",
    "//n.sinaimg.cn/sports/crawl/401/w550h651/20230505/8795-bc889179a11d2f77f5b35b39636d50ab.png"
  ]
}