{
  "url": "https://sports.sina.com.cn/china/2023-01-12/doc-imxzxhum8958672.shtml",
  "标题": "吴少聪登陆土超：先争取能出场 一切为了更强大！",
  "日期": "2023年01月12日 14:44",
  "正文": "记者鲁蜜报道北京时间1月10日，中国球员吴少聪转会土超联赛劲旅伊斯坦布尔谷穗城，成为了留洋军团中的重要一员。出生于2000年的吴少聪，18岁时就曾留洋日本，短短四年之间，他就开启了自己职业生涯的第二次留洋历程，也成为了中国男足球员登陆土超联赛的第一人。 上赛季，广州队面临困局的时期，重情重义的吴少聪选择了留下。过去的2022赛季，他和球队度过了一段非常难忘且困难的时期，越是困难，越是激发了他的潜力。赛季一共出场25次，贡献了1个助攻，虽然最后广州队难逃降级命运，但吴少聪的优异表现让人印象深刻。身为后卫，他以115次解围排在全中超第3位，拦截榜也排在所有U23球员第4位。 相比第一次留洋，只是为了出去看看找找差距，这一次，在经历了中超洗礼和跌宕起伏的求生之战后，他更加明白了自己要的是什么，想要达到心中的目标，就需要成为更强大的那个吴少聪。 ◆《足球》：到伊斯坦布尔已经有几天的时间了，这几天有什么样见闻，做了一些什么事儿呢？ 吴少聪：来了几天，也看到了伊斯坦布尔是一座足球文化气息非常浓郁的城市，我也感受到了这边球迷对足球的那种狂热。因为我才刚到，这几天主要还是在熟悉球队情况吧，至于训练，我因为身体原因最近几天一直在做一些恢复。 ◆对于这家俱乐部的初印象是什么样的？和教练组的沟通又是如何？ 首先，这是一家非常职业化的俱乐部，而且近年来的上升势头非常猛。我才初来乍到，感受到了每个球员和工作人员对我的热情，以及对待自己工作都非常的热情，这个团队就像一个大家庭，等待这我去融入。教练组呢，这边之前是看过我的一些比赛的视频，我来之后也告诉我希望我可以早点适应球队的节奏和打法。 ◆这支队伍里的球员有没有你比较熟悉的人？ 比较了解的可能就是我们的主教练埃姆雷吧，我知道他以前在球员时期就是一名技术非常有特点的球员，现在作为教练也非常敢用年轻人，今年这支球队所取得的好成绩就是最好的证明。 ◆中超联赛结束之后，凭借你的年龄优势和上赛季的数据，有不少中超俱乐部青睐你，为什么会在这个时候选择留洋？ 其实走出国门踢球这个想法，这么久以来一直都在我内心里根植着，当我觉得自己真的做好准备了的时候，那就可以尝试走出去了。 ◆决定要出去看看的时候，自己做了一些什么样的心理建设，预估会遇到哪些困难？自己最大的机遇又是什么？ 心理建设方面，我其实从第一次出国的时候到现在一直都有。至于困难，我觉得对我来说可能还是语言吧，希望能在这里把英语练好，当然也不希望出来一趟，就止步于此了。我还需要改变我的性格，我属于比较慢热的性格，不太喜欢主动找人说话，但这确是学语言必须要去迈过的一关。这些年来，其实最大的机遇就是2019年加入了广州恒大，那几年我获得了很多表现的机会。 ◆伊斯坦布尔谷穗城在土超属于前三的队伍，队内竞争也很大，两年半的时间自己有什么规划吗？就是在哪个阶段要去完成什么。 首先还是希望在这下半赛季，自己能够获得机会，在常规的比赛中能有出场记录吧，下个赛季争取能成为轮换球员，这是短期的一个阶段性目标。 ◆你是第一个登陆土耳其联赛的中国男足球员，他们可能对于中国球员不太了解，你想通过自己的表现，去展现出什么样的面貌？ 我觉得更多还是要展现出中国球员对于高水平足球渴望的态度吧，因为我想变得更好，也觉得自己非常迫切地需要高水平的训练、对抗以及足球理念。我希望拿出这种态度，让欧洲的球队和球员以及球迷都能看到我们中国球员的精神面貌，也让国内的球迷看到我出去之后的改变。 ◆你希望，通过两年多时间或者更长时间的留洋，为自己的职业生涯能够带来一些什么？ 希望通过这两年的时间快速提升自己的水平吧，从而给我带来前往更高平台，例如五大联赛的机会。只是现在一切都才刚刚开始，我需要做好每天训练，让自己符合教练组要求才是最重要的。未来也想去争取一下自己在国家队的位置，有机会为我们的国家队争光。 ◆《足球》：短短这几年的时间，感觉你经历了挺多，这一次出去留洋的心态，跟18岁去日本的时候，发生的最大变化是什么？ 吴少聪：其实在自己18岁的时候更多是想出去看看吧，那时候也没有想过给自己立什么具体的目标，就是看看我们的青少年和日本的青少年足球有什么差距。现在经过了几年，包括回来在中超也踢了，我觉得通过这几年的历练，对于足球的理解有了更多，对于自己追求的东西也更加明确。现在再出来留洋，希望自己能够在新的俱乐部站稳脚跟。 ◆第一次去日本，虽然没有获得出场，当时那段经历，回想起来是否觉得也值得出去看看？ 当然是值得的，因为我在当时其实就已经证明了自己比当时那一届的日本中卫强，从而进入了清水心跳，如果不是那段时间我一直有伤，我相信我早已经获得出场机会了。 ◆从你最近的微博上看到，你感谢了广州队，在上赛季球队非常困难的时候，你选择留下帮助球队，是基于什么？ 一方面是对球队还是有很深的感情的，另一方面，球队当时也比较缺人手，我也想通过留下来的这个机会多锻炼一下自己。虽然这一年收获了很多经验，但我觉得还远远不够。 ◆付出了担当和汗水，最后还是没能够帮助球队保级，自己是不是也觉得挺遗憾的？ 当然遗憾了，不仅仅是因为我们自己的付出，主要是遗憾球队降级这个事情。我对广州队还是有很深感情的，也充满着感激，因为从我刚进入这支队伍开始，全队上下就非常信任我，给予了我很多成长的机会。 ◆通过这一年艰难赛季的历练，自己有从中总结一些什么吗？ 我现在回想起来，如果上个赛季的自己可以再强一些，那么上赛季在场上发生的一些问题可能就不会发生了，也许这支球队的结果会不一样。所以，我还是觉得，自己变得强大才是最重要的，才能去达到心中的目标。 ◆你尤其感谢了当初引进的主教练卡纳瓦罗，对于他，你是一种什么样的情感？这次去留洋的消息他知道了吗？ 我一直都非常感恩卡纳瓦罗教练，因为他一直都很信任我。我来土耳其踢球的事情现在他应该还不知道，我也想通过自己在土耳其联赛的表现和未来的斩获，去让他对当初的选择感到自豪。 ◆你也知道，这几年中国足球面临很大的挑战，你希望通过自己在海外的生涯期间，能够给中国足球带来一些什么？ 我希望努力提高自己，通过自己在足球水平上的提升，去带动一些东西往好的方面去发展。尤其是在国家队层面，在国家队需要我的时候，我随时能够有能力站在一线去为国家队付出。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230112/02b0-3d45f0dd4b7fdaac0d8f98785ef2f8a7.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230112/02b0-3d45f0dd4b7fdaac0d8f98785ef2f8a7.png",
    "//n.sinaimg.cn/sports/crawl/174/w550h424/20230112/55f6-7bf0c816ab0d6ec993958598f7540e66.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230112/eb1b-b44a496010fd184276876ae6511b668f.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230112/9027-5609198d1e052557e0cc5f4c59b87980.jpg",
    "//n.sinaimg.cn/sports/crawl/150/w550h400/20230112/8788-b7a875bbc97a0f7b83f5837dad98f4cb.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230112/245d-1ea30f14cd87c1dee7ab11ea204d85c8.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230112/c712-44832227cc14a0b1f501b507e84c2de7.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230112/40e2-0ac540475fb064591320e7f6fc4833af.jpg",
    "//n.sinaimg.cn/sports/crawl/515/w550h765/20230112/68bf-0fa340b6476f10ee0863aee8fa5b4214.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230112/fb1b-cf71313778e705f39115bd461b2c59bb.jpg"
  ]
}