{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-28/doc-ifypyuve0334383.shtml",
  "标题": "单赛季造47球的德甲MVP倒在曼联 真是穆帅的锅?",
  "日期": "2017年12月28日 15:09",
  "正文": "2016年夏天，穆里尼奥来到曼联，红魔从各大联赛挖来了顶级球星，在多特蒙德单赛季砍下23球+24次助攻的姆希塔良正是其中的一员。亚美尼亚球星被视为连接博格巴与伊布的关键人物。 如今一个半赛季过去了，博格巴成为了绝对的核心，再也没有人拿他的身价说事；伊布在不幸受伤后也上演了王者归来的好戏；而姆希塔良的处境就不那么美妙了。 穆里尼奥在接受采访时直接表示红魔22号在场上时常隐身，作为十号位球员他应该更多的进球、助攻、压迫防线。 穆帅还是表示会考虑给其他球员更多的时间。 各种转会传言接踵而至，有消息称多特蒙德对于姆希塔良非常感兴趣。如果交易真的发生那么足坛好卖家非大黄蜂莫属了。 89年出生的姆希塔良理应处在竞技巅峰，究竟是什么原因让这位德甲助攻王失去穆帅的信任呢？ [不用踢核心，多特的他很开心] 当图赫尔在2015年上任的时候，多特正处在一个非常糟糕的阶段。功勋主帅克洛普遇到了瓶颈，成绩不佳一度让球队有降级的危险。尽管后半程的发力把多特带出泥潭，但最后还是选择了离职。 图赫尔在接手球队后并没有将球队推到重建，而是在克洛普的框架下慢慢的加入自己的想法。 总体上多特蒙德依然延续着克洛普时代高速流畅充满激情的踢球方式，但球队在高位逼抢的强度与频率上与之前相比有一定的减弱。图赫尔更加注重中场的梳理与控球，从德乙引进的小将魏格尔在他的手下大放异彩。 无论是433还是4231，姆希塔良都出现在右路，与罗伊斯、奥巴梅扬和香川真司一起组成大黄蜂的攻击线。 在这样的体系中前场能够形成很好的联动，后面有魏格尔、京多安和胡梅尔斯支援，前面有奥巴梅扬与罗伊斯的速度，姆希塔良可以踢得非常舒服，同时也不用作为绝对的核心。 尽管不像克洛普时代那样激进，但多特依然是一支非常擅于打转换进攻的球队。在后场拿球后大黄蜂向前进攻的能力相当出色。小将魏格尔主要是负责梳理，提速的任务则由京多安和胡梅尔斯完成。 上面多特在后场断球后立刻发起反击，京多安第一下的推进过人至关重要，在他的身前罗伊斯、奥巴梅扬和姆希塔良三箭齐发。罗伊斯在拿球后可以直接横扫门前也可以倒三角，选择非常灵活。 多特蒙德提速能力另外一部分体现在他们能够将整体的阵型压得非常靠上，利用“后腰”胡梅尔斯的推进以及出球能力直接找前顶的队友。上图中正是队长直接在中线一脚贴地直传给了姆希塔良做球的机会，跟进的京多安一脚远射直接打在了横梁之上。 因此在提速的环节，多特在中后场有京多安和胡梅尔斯负责，姆希塔良不需要过多的参与其中。 上面的进攻体现了多特的纵深打击能力，京多安在拿球的时候奥巴梅扬冲刺让对手感受到了深深的绝望。姆希塔良尽管绝对速度没有那么快，但是在队友拿球后无球第二点上他还是能够做到及时跟进的。 在前场，姆希塔良也不是作为箭头来冲击对手的防线。虽然数据相当漂亮，但是在多特蒙德队中，真正的核心并不是他。 在格策和莱万先后离队的情况下，罗伊斯才是这支球队的真核。15/16赛季，罗伊斯在联赛一共出场26次。这是他最近四个赛季德甲唯一一次出场达20+。 健康的罗伊斯作为第一强点，承担着改变对方防守的重任。在阵地防守中，姆希塔良往往是作为辅助角色进行支援，而同时具备突传射能力的罗伊斯则是球队破防的最好武器。 这次反击中，罗伊斯持球吸引防守，奥巴梅扬斜向跑动扯开中路的空间，姆希塔良在后点要做的就是单挑门将把球送入门内。 [风格不和，还总有人来中路抢活] 加入曼联后姆希塔良首先要面对的就是风格上的巨大转变，穆里尼奥要求以防守为重，进攻节奏偏慢。虽然本赛季红魔在提速上已经有了明显的进步，但仍然无法和那支多特蒙德相提并论。 以上图为例，姆希塔良在向边路靠拢形成局部的三角站位。马塔在做球后没有前插而是往回撤，瓦伦西亚也没有交给交给无人盯防的姆希塔良，犹豫了一下回传给拜利，球队的进攻一下子就停滞住了。 这个问题在博格巴缺阵的时候体现的尤为明显。在反击中姆希塔良没有绝对的速度，因此在他拿球的时候需有队友迅速的插上接应。 而在上图中当他设法护住球权的时候，除了两边第一批插上的球员，再也没有看到其他红色的身影。落入缠斗的姆希塔良最终丢掉了球权。 再来看看多特时期的对比，罗伊斯做球后立刻反插身后，将对手的整条防线都往后顶。姆希塔良在推进的时候中路有三名队友快速的包抄到位，前面两点吸引了防守重心，香川后点轻松将球打进。 本赛季穆里尼奥主打4231的战术，姆希塔良被移到了前腰的位置，他最为习惯的边前卫只踢过一场比赛。 由于博格巴的伤缺，以及卢卡库的先发前腰位置的姆希塔良成为了前场的核心。曼联的前场，既没有一个绝对强点来分担压力，也没有边锋来拉开空间。虽然卢卡库的身体条件更加出色，但是他的拿球组织能力与伊布相比要差了不少。 大量的进攻通过长传直接找前场的攻击手，卢卡库更多的是直接做球而不是拿住再找队友。习惯了多特地面进攻的姆希塔良接这样的球时失误率非常高。 另外一方面，尽管穆帅手下有马夏尔、拉什福德和林加德这样的速度型球员，但他们身上的前锋属性要高于边锋。也就是说名义上在阵型中出任边锋，实际比赛过程中会来到中路拿球。 拉什福德的身体条件更好内收到中路有能力提速找卢卡库。前腰区域受到挤压，又没法彻底换到边路去突破，姆希塔良相当尴尬。 而姆希塔良有一个很明显的问题就是他的运动能力和动作速率都比较平庸，作为辅攻手这不是什么大问题。但是作为持球核心来说，没有真正撕开防线的能力，一旦受到压迫就容易出现不该有的失误。 像上面罗伊斯在身体对抗失去平衡的情况下依然有能力将球控在自己的脚下，三十米区域持球做动作是核心所必须具备的能力。 [结语] 穆里尼奥对于球队的改造以及博格巴的缺阵让姆希塔良被迫承担起前场核心的职责。但亚美尼亚人并没有足够的能力胜任这份工作。球队以防守为先讲究对抗的风格也不适合他的发挥。 可以肯定的是只要博格巴能上场就能有效的缓解这个问题，但穆里尼奥看上去对这个位置有着更高的要求。如果一直延续这种状态，姆希塔良在老特拉福德的日子恐怕已经所剩无几，换一家更加适合他特点的球队会是一个更好的选择。 （肆客足球）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w500h334/20171228/N81b-fypyuve0330364.jpg",
    "http://n.sinaimg.cn/sports/crawl/w495h498/20171228/V-Td-fypyuve0323034.jpg",
    "http://n.sinaimg.cn/sports/crawl/w460h611/20171228/4jv1-fypyuve0323058.jpg",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/lVzt-fypyuve0323118.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/irLC-fypyuve0323130.gif",
    "http://n.sinaimg.cn/sports/gif_image/w441h267/20171228/NHsj-fypyuve0323173.gif",
    "http://n.sinaimg.cn/sports/crawl/w550h309/20171228/drdt-fypyuve0323181.jpg",
    "http://n.sinaimg.cn/sports/gif_image/w441h246/20171228/A124-fypyuve0323221.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/pvXQ-fypyuve0323238.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/5fjn-fypyuve0323306.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/M-FS-fypyuve0323402.gif",
    "http://n.sinaimg.cn/sports/gif_image/w441h267/20171228/WFpq-fypyuve0323439.gif",
    "http://n.sinaimg.cn/sports/crawl/w550h373/20171228/4FRG-fypyuve0323485.jpg",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/6U09-fypyuve0323815.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/HQm8-fypyuve0323854.gif",
    "http://n.sinaimg.cn/sports/gif_image/w421h230/20171228/RztO-fypyuve0323992.gif",
    "http://n.sinaimg.cn/sports/gif_image/w441h267/20171228/tUI6-fypyuve0324107.gif",
    "http://n.sinaimg.cn/sports/crawl/w550h299/20171228/K9B0-fypyuve0324136.jpg"
  ]
}