{
  "url": "https://sports.sina.com.cn/china/2022-06-24/doc-imizirav0288908.shtml",
  "标题": "山东泰山4胜1负位居中超第三 不能只靠下半场惹不起",
  "日期": "2022年06月24日 11:03",
  "正文": "记者陈永报道中超第一阶段上半程的5轮比赛，山东泰山队4胜1负位居中超第三。这个成绩或许不能让所有人满意，但考虑到泰山备战过程中遭遇的各种困难，这样的表现其实完全在情理之中。尤其是在1比4不敌河南嵩山龙门后用一波三连胜迅速走出低谷，球队整体表现、外援状态回勇都是肉眼可见。但这5轮比赛，泰山队还有一个不容忽视的问题存在，那就是上半场（几乎）不进球。 第一轮山东泰山1比0击败浙江队，进球时间是75分钟，进球球员是贾德松；第二轮山东泰山1比4不敌河南嵩山龙门，泰山队进球时间是第16分钟，进球球员是金敬道，丢球时间则是4、24、44和78分钟；第三轮山东泰山1比0击败广州城，进球时间是第71分钟，进球球员费莱尼；第四轮山东泰山4比0击败长春亚泰，泰山队进球时间是37、55、56、76分钟，其中第37分钟的进球是亚泰乌龙球，后三个进球球员是金敬道、莫伊塞斯和莫伊塞斯；第五轮山东泰山3比0击败大连人 进球时间是68、85和93分钟，进球球员是费莱尼、莫伊塞斯和齐天羽。 5轮比赛，泰山队总共打进了10个进球，上半场进球数量为2个，其中还包含一个乌龙球，而其余8个进球都是在下半场打进的。 同时，防守层面，泰山队4个丢球有3个丢球发生在上半场，只有1个丢球发生在下半场。 由此我们不难发现，泰山队在上下半场的表现差异是非常非常大的，如果说4个丢球还有一定偶然性的话，进球数方面，上下半场的实际进球数为1比8，这个差距实在是太大了。 至于具体的原因，目前来看有以下几个方面：其一，泰山队本赛季缺少中锋支点，同时外援克雷桑，甚至包括莫伊塞斯在此前状态都不是太好，所以球队的整体状态不佳，也导致球队上半场的状态和进攻力普遍一般；其二，也是更重要的一点，泰山队的爆点费莱尼目前因为尚未完全恢复状态，最近三场比赛费莱尼都是下半场替补登场的，对比这3场比赛上下半场的阵容，下半场是明显优于上半场的；其三，各队在面对山东泰山时上半场更容易打出自身的技战术水平，体能更充沛、逼抢更凶狠，而下半场则很容易出现体能下降的问题，由此泰山队也便很容易找到漏洞。 但是，泰山队要想稳定地取得好的成绩，就必须解决上半场的进球问题，对此，泰山队也有一些好消息：其一，外援前锋克雷桑状态与越来越好，距离进球也或许也越来越近；其二，莫伊塞斯、孙准浩的状态也越来越好，给予锋线的支持会越大；其三，费莱尼在第五轮已经打了整个下半场，距离首发出场也越来越近。 当然，对于山东泰山而言，更加重要的还是在技战术上进行一步精细化，虽然费莱尼是爆点，但如果每场比赛都依靠费莱尼的出色表现来打开局面，风险还是比较大的。而从总进球数对比来看，泰山队目前明显少于武汉三镇的16个、也比河南嵩山龙门的12个和北京国安的11个少。 所以，目前的泰山队固然“下半场惹不起”，但更需要在上半场也打开局面，泰山队固然有“大杀器”费莱尼，但更要尽可能避免“费莱尼依赖症”。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20220624/e5fb-39eef63e29a1bdfc35c16b70140232e9.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20220624/e5fb-39eef63e29a1bdfc35c16b70140232e9.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220624/ff21-45d5ec8292cfebfb6783bfc2a51cc459.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220624/f1f5-d3b3b02bcd51fbf5eee662ddd690d2fc.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220624/7395-fd3354d96876a0e24eeb11759dd0fd94.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220624/a45a-79c2a55e98fcb2afb2a8a9453ce3529a.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20220624/1cb8-ab95962b1e4c1a459219f9ecc1fca78a.jpg"
  ]
}