{
  "url": "https://sports.sina.com.cn/china/2023-01-30/doc-imycxsht1328871.shtml",
  "标题": "中超广东四队三支很悬 广州队还在等老板决定",
  "日期": "2023年01月30日 10:40",
  "正文": "记者王伟报道大年初七是开工日，接下来，各俱乐部都要陆续展开集训。到目前为止，广东BIG4中，除了梅州客家队准备开启新赛季冬训外，其他三队广州队、广州城队、深圳队的队员，暂时未收到俱乐部准备冬训的信息，不少球员已经开始联系其他俱乐部，谋求冬窗开启后离开。 广东足球，这个冬天有点冷。 上赛季中超，广州队排名中超倒数第二，最终降级，如今，离广州队降级已经过去了将近一个月，到目前为止，广州队球员还没有收到俱乐部关于冬训等下一步安排的通知。 尽管俱乐部没有动作，但广州队的球员们已经动了起来。1月中旬，年轻的主力中卫吴少聪与土耳其伊斯坦布尔巴萨克塞尔队达成协议，正式加盟该队。 10天后，也就是兔年春节期间，谭凯元传出了可能继续留洋的消息。2022赛季初，谭凯元曾到塞尔维亚超级联赛球队试训，离签约只有一步之遥。2022赛季二次转会期间，谭凯元重返广州队，代表球队参加了中超剩余阶段比赛。目前，正值欧洲联赛冬窗转会期间，此刻谭凯元传出继续选择留洋的信息，并非毫无根据，如果他在关窗前完成转会手续的话，有望再次前往欧洲进行磨练。 虽然目前谭凯元的去向还未完全明确，但从他的年龄以及在中超的表现来看，目前，他暂时达不到欧洲联赛一线队的能力，不排除选择一支有锻炼价值的队伍，从预备队或青年队打起，积累经验和比赛阅历，争取早日进入一线队。 从吴少聪官宣加盟土超球队到谭凯元可能再次留洋，意味着广州队的球员，都在联系其他球队，谋求转会。 近日，有信息显示，韦世豪、杨立瑜的名字出现在海港的房间分配表中，虽然有人士认为这张房间分配图并非真实，但至少表明，像韦世豪、杨立瑜、张修维、严鼎皓等广州队的正值当打之年的球员，是不缺少下家的，就看他们怎么选择了。 由于广州队接下来的发展方向还不明确，所以，球员们必须为自己的未来考虑，寻找下家是正常的，毕竟，目前的足球市场不够景气，稳定的俱乐部，就那么几家。 事实上，广州队降级后，广州俱乐部方面表达了还想继续参加职业联赛的想法，但最终要看老板的决定，到目前为止，俱乐部处于“静止”状态。 去年底，广州城队在主教练李玮锋的带领下，在赛季初13连败的情况下神奇逆转保级成功，这支顽强的球队，得到了广州球迷的高度认可，球队完成保级后，广州城俱乐部的管理层，开始积极为球队接下来的生存想办法。 2022赛季中期，黄宇和章彬受富力集团委派，前往广州城俱乐部工作，其实，他们都身兼地产公司的工作，到足球俱乐部，是最大限度地将俱乐部扶上马、送一程。到了2023年，他们的工作也到了尾声，因为支持了广州城队接近12年的富力集团，已无力再继续支持，其实，从2022年初开始，俱乐部就开始谋求将球队转出去。 兔年春节期间，广州城队的主教练李玮锋与队内的教练、队员互相拜年，队员们都很关心球队的下一步方向，但目前没有人知道。 和广州队球员一样，广州城队的队员们，到目前为止没有接到球队的信息，因为之前有说法，1月31日是俱乐部递交解决历史欠薪的截止日，大家除了关心这个时间点外，更关心队伍接下来何时开启冬训、在哪冬训。但由于球队一些具体问题还在等待中，无法确定。 对于广州城队来讲，截至2022年12月31日，除了U23球员，2022赛季的主力球员约70%合同到期，包括队长唐淼、姜积弘、李提香等队员。 目前，李提香已经确认自由身转会浙江队，其他合同到期和没有到期的队员，也都在想办法联系其他俱乐部谋求转会。冬窗即将开启，如果看不到转机，转会到其他球队才有出路。 广州城队的当打球员中，韩佳奇和叶楚贵都有合同在身，如果广州城队无法续约或者新签球员，那么，球队新赛季将面临大部分主力离队，无人可用的情形。 更关键的是，1月31日是中国足协为中超、中甲、中乙俱乐部开出的递交解决历史欠薪的时间大限，如果在这个时间点无法解决历史欠薪问题，球队能否参加职业联赛，都将成为问号。 和广州两队一样，深圳队目前同样濒临“绝境”。 前段时间，深足俱乐部主要负责人被有关部门带走调查，俱乐部各部门在副总的带领下进行工作，新赛季的准备工作，受到了一定影响。到目前为止，深圳队队员还没有收到球队何时进行冬训的通知，队员们都在观望和等待。 其实，对于深圳队来说，最重要的是通过1月31日中国足协关于解决历史欠薪的时限，才能保住参加中超的资格；另外，球队现在处于没有主教练的真空状态——上赛季完成保级后，教练组组长沈祥福将帅印交还给了俱乐部，最后几轮比赛，由守门员教练关震代理主教练。 现在，对于深圳队来说，关键的是在绝境中，尽快完成外部对俱乐部的赞助和投资，解决最重要的生存问题，然后，在新管理层的带领下，使俱乐部和球队逐步走上正轨，开启冬训。 但如果无法度过眼前的困难，深足将不得不面对非常严峻的局面，至于未来，没人知道。 广东四支球队中，最稳定的是梅州客家队。2022赛季，他们以49分的成绩，获得了中超第9名，保级成功，而且，在2022赛季与广东另外三支球队的比赛中，梅州客家队全部取得了胜利，作为中超新军，他们以稳定压倒了同省三兄弟。 2022赛季，作为中超第一年的新军，梅州客家队在大年初六就开启冬训，在俱乐部总经理曹阳眼里，早启动、早准备，是升班马的立命之本，在引进了15名内外援后，梅州客家队在2022赛季尝到了准备充分的甜头，联赛开始之初，他们凭借出色的表现，一度冲进前四，惊艳中超。 上赛季，梅州客家的投入不少，但和其他俱乐部前些年的大投入相比，还是差了很多，稳定投入，不攀比，使得他们成了一股清流。当然，在征战中超的过程中，梅州客家队也遇到了投资的瓶颈，由于俱乐部所在地梅州五华是欠发达地区，在俱乐部的快速发展中，遇到了一些问题。 2022年8月3日，在广东省交易控股集团、南方联合产权交易中心的协助下，梅州市体育局在广东省交易控股集团为梅州客家俱乐部开了一场资源对接会。俱乐部负责人在会上介绍，梅州客家一线队作价约1亿元，只要球队不离开梅州，一切都可以谈——将股权多元化改革开到产权交易中心，梅州客家俱乐部第一个吃了螃蟹。 对内强化早启动早准备冬训，夯实球队的实力；对外积极争取外部投资，梅州客家俱乐部希望通过两手抓，提升俱乐部的内生动力，新赛季，他们希望通过引援等措施，再次提升球队的竞技水平和管理水平。 在引援上，前段时间有消息说，2022年初加盟泰山的原广州队球员廖力生，有可能和陈科睿、饶伟辉等人一起加盟梅州客家。据了解，上赛季廖力生在泰山受伤后，一直积极康复。梅州客家此前曾与廖力生有过接触，但目前暂时还没有结果。至于陈科睿和饶伟辉，前者之前曾代表梅州客家队踢过中甲，而且，由于梅州客家与泰山有过多年的球员租借和转会“合作”，此前姚均晟、陈科睿都在梅州客家效过力，崔巍更是从泰山转会，如果陈科睿新赛季加盟，将获得更多的出场机会。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230130/b134-52a5ab4438313a4a6b64d831b9bdc824.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230130/b134-52a5ab4438313a4a6b64d831b9bdc824.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/ff00-4b9f9dd4366557c90fe2f6186b50d634.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230130/3bf9-c1aef0250ee27acc782f5fb8de357cf9.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/3253-a789d500722f996424e8e951903e8036.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/d626-19d586d33db6d316a6dbc02f2baa5b27.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230130/08dd-ce2bd31612d0b0d2ad8baae3dc5468f5.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/681f-efb3b18836ed2cf668884ab26652d157.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/2bbd-ce33dd5b2f2be9734f0405ada0b925c6.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230130/a4a5-2caa5515a935722703857bfa6c4f760e.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/1e97-6f88071d0294f9a48f64b241b406981e.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230130/c23d-2ae3e5ed63dfa0fe97e6cf3d7ffd0a21.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230130/80d5-befff4d80e63ad23ee0026f8c953c992.jpg",
    "//n.sinaimg.cn/sports/crawl/511/w550h761/20230130/8fef-b5e48e2d769be1fcfd03824dc2cff6b1.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230130/4b58-b695bca56d7893577c28a04e8ab634e2.jpg"
  ]
}