{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-25/doc-ihytcitk7546895.shtml",
  "标题": "桑切斯库鸟大变脸！赖曼联巴萨？谁都想找一个家",
  "日期": "2019年06月25日 15:01",
  "正文": "智利并没有延续在美洲杯上的连胜，此前两场都取得进球并且获得全场最佳的桑切斯本场也没有斩获。前两场比赛之后对曼联的大规模调侃乃至反讽，总算今天稍能偃旗息鼓。然而，桑切斯在比赛中的信心提升是肉眼可见的，远射和突破胆子大了，更有下面这样的连续护球晃动摆脱，外加推进分球： 曼联的桑切斯和智利的桑切斯，到底是不是一个人？ 从足球技能上来说，未必有多大的差别；但要结合队中角色和气氛，以及球员本人的状态和心气，那就足以称得上天差地别了。他其实未必就过人如麻，射门也未必指哪打哪，但他都敢做了。就说上赛季英超和今年美洲杯的过人成功率，桑切斯并没有太大的差别，但英超每90分钟的过人尝试是2.8次，美洲杯上是4.7次。 在智利，桑切斯不是什么拿着超高薪水的焦点人物，也不是球队的全部指望，他能大胆又自如地做他想做和习惯做的事情。他是国家队出场和进球纪录保持者，两届美洲杯冠军的功臣，没有人会指责他，也没有人给他压上多重的担子。他不行还有巴尔加斯、阿朗吉斯们，中后场也顶得住。君不见，智利另一大牌比达尔状态比桑切斯差不少，传球失误频频，到处抢断更像是踢人，也没见多少压力真的堆过去，智利照样拿到了不错的分数。 再看看其他球队，库蒂尼奥和J罗多少跟桑切斯的情况相似。一个在俱乐部迷失，一个在皇马和拜仁都没有位置，结果回了国家队各自神勇，进球助攻各有斩获。其实俱乐部狗熊、国家队英雄算不得什么稀奇事，但如今这个看热闹不嫌事儿大的段子年代，曼联、巴萨和拜仁（可能还有皇马）怕是少不了躺枪——你看看你们，这多好的球员啊，就毁在你们手上？ 俱乐部对这几位的状况当然不是一点责任没有，可你要一口大锅全扣上，人家也有冤情的。桑切斯伤病频仍，缺乏足够的比赛节奏和状态；库蒂尼奥在边锋和中前卫的位置上效果都不那么好；哈梅斯的高水准传球，并不足以填补他在速度和节奏上的欠缺。就说桑切斯，曼联给这么高薪水，自然寄予了厚望，压力值怎么可能和在智利的时候一样呢？ 更何况国家队和俱乐部比赛完全是两个概念，人员构成、磨合时间和比赛趋势都有差异。桑切斯在曼联的单干效果一般，在智利也没高到哪里去；巴西的中场在国家队比赛罩得住库蒂尼奥的覆盖面，不代表巴萨能罩得住；哥伦比亚能让哈梅斯操持大量进攻球权，不代表拜仁或者皇马这么做就能收获颇丰。结合这三人的状态、比赛风格和当今的趋势以及要求，在俱乐部失势并不算多不可思议。 所以很明白了，国家队并没有给这几位开发出什么新技能，没让他们变出什么在俱乐部变不出的魔法。之所以有两张脸，最关键的原因还是在氛围。为国出战的荣誉感和在国民心目中的地位，与在俱乐部的情况可能会有显著的差异。当你不会那么容易就成为攻击的焦点的时候，自然会放胆去做。以曼联的混乱和明争暗斗，再加上他的薪资，桑切斯基本没可能安心踢球。当然这个到底赖曼联还是赖桑切斯，这也不是单方面的问题。 强如梅西C罗，在各自国家队成为焦点的方式以及承担的压力也不一样，也有待得舒服与否的差别。足坛如江湖，有时候即便是你自己的国家队，也未必能给你那种赏识。而行走江湖的侠士们，一遇到赏识者，往往披肝沥胆，誓死效忠。天下熙熙攘攘，皆为利耳，球队为了更好的成绩可以无情地更新换代，球员也没必要非吊死在一棵树上。在如今这个时代，这很正常。但正因如此，你或许更渴望一个家，更加珍视这种宝贵的契合。 就像在工作中，每个人的工作方式、对工作环境的要求和期待都是不一样的，同样的环境在不同的人眼中可能完全不一样。有的人喜欢被严格要求和鞭策，有的人则倾向更为舒适自主的发挥空间。踢球当然也是一种职业，不同性格的球员对舒适也有着不同的概念。而在身处的俱乐部和国家队的环境有区别的情况下，你能很明显地看出对他们而言哪边更像家。 毕竟，在你觉得更舒服的地方，你会更愿意倾其所有，因为那能得到更积极的反馈。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 别指望梅西一己之力了！他和阿根廷都做不到 比穆帅还苦的逆袭！30年啊 你能扛到带C罗那天吗 内马尔博格巴吵着要回家！单飞扶不起 金球在梦里 国足天天躺枪 梅西C罗的队友们 看球就不能不比吗",
  "缩略图": "//n.sinaimg.cn/sports/transform/337/w650h487/20190625/facb-hyvnhqq7195346.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/337/w650h487/20190625/facb-hyvnhqq7195346.jpg",
    "//f.sinaimg.cn/sports/transform/737/w474h263/20190625/aa72-hyvnhqq7238482.gif",
    "//n.sinaimg.cn/sports/transform/235/w650h385/20190625/a385-hyvnhqq7265359.jpg",
    "//n.sinaimg.cn/sports/transform/190/w650h340/20190625/c8b7-hyvnhqq7291773.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190313/EHj9-hufnxfm7291529.jpg",
    "//n.sinaimg.cn/sports/transform/236/w650h386/20190625/f4bf-hyvnhqq7370606.png",
    "//n.sinaimg.cn/sports/transform/224/w615h409/20190625/e283-hyvnhqq7422540.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190625/00e4-hyvnhqq7463215.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190625/6d8f-hyvnhqq7518076.jpg"
  ]
}