{
  "url": "https://sports.sina.com.cn/china/2023-09-16/doc-imzmwinp2403670.shtml",
  "标题": "专访冯潇霆：遗憾未能回归广州队 坚信球队能如愿保级",
  "日期": "2023年09月16日 11:03",
  "正文": "（本文所有实拍图由团队摄影师冯嘉安提供） 来源： 大佬鸣（丛硕鸣）的体育天地 进入9月份，广州队有3个主场比赛，其中9月16号这场有着特殊的意义。在东莞莞联作客挑战广州队之际，将有一名广州球迷的老朋友重回越秀山，重新出现在大家的面前。他就是冯潇霆，是广州队的功勋球员，曾经球队的后防中坚，陪伴鼎盛时期的广州队拿过包括2次亚洲冠军在内的无数荣誉，这一刻他“回家”了。相信张琳芃重回越秀山主场赛后的谢场还历历在目，这一回作为老队友的冯潇霆极有可能将重演这一幕，确实让所有人更加期待。 比赛前夕，鸣聊体育特别找来冯潇霆，相约在五星级广州阳光酒店7楼的VIP会客厅，聊一聊近况，分享一下离开广州队后的心路历程，更多谈了谈此番重回广州队主场与球迷再见面的期待及感怀，动情之处冯潇霆一度哽咽……近1个小时的畅聊，内容丰富，下面便为大家展示全部内容。 欣（骆驼妹妹）：再次回到广州，面对自己曾经效力并取得辉煌战绩的旧东家，最强烈的1点感觉是什么？广州队如今实力和影响力都大不如前，你还有一直关注广州队的比赛吗？那又是一种什么感觉？ 霆（冯潇霆）：就是回家的感觉吧，非常开心非常熟悉，因为在这里已经安家了，十多年了，每次回来看到熟悉的地方熟悉的人，就会很开心。广州队的比赛还是有关注，虽然没有以前在最好的时候有那么多人关注，但是我看到真正喜欢这支球队的球迷还是一直在持续关注和支持，包括我也是，还有我们以前一些广州队的队友都在默默关注着。现在看广州队，是一种既熟悉又陌生的感觉，球员基本上都是足校的孩子，没有太多接触，不过更多还是希望这支球队能够好起来，希望他们可以早一天成熟起来，继续扛起广州队这面大旗。 欣：现在的广州队对你而言是不是有一种很陌生的感觉？队里还认识谁？哪位球员的场上表现给你的印象比较深？ 霆：既熟悉又陌生，就是刚才所说。有的球员见过，但不是很熟悉，因为我在那时候现在很多广州队的年轻球员还没有上一队，在预备队或者足校，很多球员其实都见过，只是没有交流，不是很熟悉。 欣：离开广州队后，你在上海效力了3个赛季，这个赛季来到中甲，这段期间的感觉与在广州队时有不一样的地方吗？具体不同点是什么？自己最怀念的，会否还是在广州队效力的那段时光？和那时候的队友谁的联系最多？ 霆：从中超到中甲，会有一些差距，本来一开始也是想回广州队的，但可惜最后没有实现。年初我是想如果能回到自己的老东家，包括和其他几名老队员一起，能够帮助球队冲超，或者帮助年轻球员更快成长，我们是有这个打算的。最后没有实现，原本我想就不踢了，正好这个时候东莞莞联就找到我，现在在这支球队也非常好。无论是广州还是东莞，都离家近一些，所以对我而言都可以，感觉都还不错。对于这支球队，确实有挺多值得怀念的地方，包括从广州去上海，我、于汉超、曾诚有时候也聊一些曾经在广州队效力的时光及生活，还有一些比赛、训练，包括朋友，自然还有球迷。因为那时候广州队的球迷，在亚洲都是闻名的。大家聊起来也经常会唏嘘不已，感叹时光飞逝，但那时候的所有经历，自己肯定是一辈子都不会忘怀。 欣：今年年初的时候有消息说你想回广州队效力，但最终未能如愿，之前你也说过，能再深入讲讲当时具体情况是怎样的？是不是特别想回来帮一帮广州队？最终未能成行是否很失望？： 霆：一开始真的都说好了，也差不多定了，我会回归广州队效力，但后面的情况不是我们能左右的，包括后来智哥、博文、梅方都离开了我和学鹏也一样，就在注册前一天的晚上才跟我们说的。作为球员内心来说，非常遗憾。因为在正式通知前大概有一个月的时间，我们一直在沟通这件事，大家都聊得非常好，不过最后没能实现，真的很遗憾！肯定会失望，里面夹杂着很多感情，其实当时也有其他球队接触我，在上海申花的合同结束了，我也不想再在上海待下去了，知道自己年龄大了，当时想看能否回到广州队，发挥老队员传帮带的作用，在职业生涯最后的一两年时间里，尽力帮助这支球队成长。因为现在的广州队里有太多年轻球员了，都非常好，不过没有外援，如果有两名老队员能够在关键时刻帮一下球队，我们还是希望它能冲上中超的。这是我们当时几名老队员共同的想法。 欣：在中甲联赛效力至今，觉得这个联赛水平到底如何？和中超比差距大吗？你对广州队这个赛季的保级形势怎么看？有信心吗？ 霆：到了中甲之后，和以前在中超的感觉是不一样的。广州队还好，据我了解中甲有不少球队都存在着这样那样的问题，很不容易。包括东莞莞联，我们球队在东莞，比赛场地在三水，没有自己独立的训练基地，是租用的场地。这种现象在中甲非常普遍，中超球队不可能会这样，所以说来到中甲联赛，自己也需要一段时间适应。包括出行、住的酒店及本地生活层面，都有一定差距。不过与此同时，我能感受到，包括我们东莞这支球队，仅次于广州队是整个中甲第二年轻的球队，我观察到这些球员还是非常纯粹和努力，他们年龄很小，他们很渴望比赛渴望表现自己，这点让我感到还是非常有希望的。 像中甲前几名的球队，还是有一定实力的，可能激烈程度、速度不如中超那么大那么快，但其综合实力感觉相当于中超中下游球队的水平吧。像一些关键性的比赛，两个队都很努力很拼，对抗还是很激烈的，不过综合所有细节，其综合竞争力还是有一些差距的。 从年初我就觉得，广州队的保级没什么问题！这支球队虽然年轻，没有外援，也没有老队员的支持，但这帮孩子从小开始踢球就是在一起的，他们的默契程度、他们的自信，是足够支撑中甲赛场的。过程中可能会有一些波动，状态可能每场比赛会不一样，肯定会经历起起伏伏，有好的时候也有不好的时候，不过总体上看我对广州队没有太多保级形势的担心。积分上看都差不多，包括东莞莞联，就是两三场球的事，还是要保持一个良好的心态，不管是广州队还是东莞莞联，不要因为一场球过于骄傲，也不要因为一场比赛的失利而过于自卑、懊悔，联赛是一个非常长的周期，只要把自己的状态保持平衡，就OK了。 鸣（大佬鸣）：听霆哥刚才所言，原本是否希望在广州队结束自己的职业生涯，画上一个圆满的句号？ 霆：是的，原本是这样计划的。但世事不可能都如你所愿，大家常说计划赶不上变化，最终没能实现这个愿景，确实有些遗憾和失望，但人生就是如此，享受当下也很重要，现在自己在东莞效力，感觉也不错。 鸣：为什么会选择加盟东莞莞联这支球队？这个赛季自己有什么目标？东莞莞联从此前的7轮不胜到近期的7轮仅1败，球队是怎么调整过来的？这个过程里有什么可以分享给广州队年轻队员们的？ 霆：中甲的条件肯定不是我最优先考虑的，那天晚上接到通知无法加盟广州队，当时并没有接触东莞的球队，直接报名了教练班去学习了，过几天才通过友人告诉我，东莞有一支球队希望我加盟。我想着东莞离家也近，东莞莞联的教练和老总也非常希望我过来，大家聊得特别好，包括球队教练组、总经理以前都踢过球，老板则非常非常热爱足球，所以最终选择加盟这支球队。本来自己是不想踢了，家人劝说要不再踢一年，然后又有球队热情邀约，再加上距离家也比较近，所以就决定再踢一年。 东莞莞联这支球队非常年轻，非常有活力，非常有激情，这是他的优势。劣势是太多年轻球员在一些重要的比赛中，由于经验不足，他的情绪、心态的控制上，有所欠缺。而且这支球队距离正赛开始前两周才集中，时间非常短，所以我们在上半年的成绩不是太理想。我也是由于时间短，整个备战周期没有跟着练，打了三场就受伤了。然后队里几乎都是清一色年轻球员，场上阅读比赛的能力还是欠缺一些。二转之后，我伤愈复出，包括赵明剑过来了，补强后球队目前的状态还不错。我们的目标也是保级，从年初开始就是保级。 赛季中确实经历了非常多的困难，教练组成员都很熟悉，有的人以前一起共事过，有的是前辈，他们对年轻球员的帮助是非常大的，其实我们最需要的是时间，毕竟备战时间太少，通过训练远远不够，只有实战检验才能逐步达到一个更好的状态，这是其一；第二，老队员对这支球队的帮助也非常大，二转后老队员在关键场次的一些提醒、一些鼓励，对比赛的走势还是有一定影响的。就像我们回到广州队是一样的，当时有智哥，有孙祥，有李帅等等，他们年龄比我们大，在关键时刻他们的提醒及影响，包括他们自身能力的感染，也会影响到我们。所以我们现在做的，更多是一种传承。无论在中超还是中甲，我们这代球员眼下都在行动。 如今广州队在没有老队员的情况下，只能期待这帮孩子自己站出来，需要队中年龄稍大的，或是队长挺身而出，自己站出来！毕竟广州队和东莞莞联的情况还不一样，我们还有外援，而且状态也在慢慢复苏，情况不一样很难直接借鉴或比较，总之每场比赛还是尽力保持稳定，保持专注，要有一些韧劲。 鸣：广州球迷很关心你的动态，今年会是自己球员生涯的最后一个赛季吗？未来退役后的规划是怎样的？是倾向于做教练还是深耕青训领域？还有公益事业会专注去做吗？ 霆：合同就到今年，但是我自己还没完全想好。本来今年年初就想退役了，身边包括于汉超、黄博文都劝我，说还能踢你就踢呗，不过到了这个年龄确实无法连续作战，即便你的能力、你的身体可以，但恢复的周期太长了。以前在广州队打亚冠，打足协杯，三天一场，主要是你恢复能力强，现在打一场比赛可能要三四天、四五天才恢复。所以现在也不太好说明年会怎么样，我今年既然到了东莞莞联，就全心全力帮助这支球队完成目标。中期的时候，有中超，也有中甲球队和我聊加盟的事宜，当时我也犹豫过，后来和东莞队的老板认真交流了一下，感觉还是有热爱和情怀在，和这支球队相处也有了感情，所以最后还是决定留下继续效力，不想别的。 你刚才说的三个方面，其实自己都会有相应的想法。这一步可能是要等你真正不踢了，再去落实进行。其实教练、青训以及公益互不冲突，而且对我而言都不算困难。今年也有可能会搞一下公益比赛，目前正在筹划，会变一种形式，但不会离开足球不会离开体育，大家拭目以待。 我并没有倾向做哪个职业，以前有很多规划，但后来全都出现了变化，虽然目前没有明确，但其实自己在这三方面都已经开始在做准备的工作了。 鸣：广州队目前的防线不算稳固，比赛中时不时会犯错，你认为这是经验不足还是其他原因造成的？你作为经验丰富的老大哥对他们有什么建议和提点？ 霆：这支广州队我从去年封闭比赛那时候开始就有关注，今年也有看，这会球队的战术体系已经成型，主打传控。不过在中后场受到一定压力的时候，就会出现一些小的问题。关注到之前一些比赛，广州队似乎总在最后时刻丢球，或者开场后不久就丢球，可能整体相对年轻，注意力很难保持90分钟都那么集中，这一块还得大伙提醒啊。虽然没有老队员的提醒，但由于这批球员彼此太熟悉了，应该由他们之间互相提醒，互相鼓励！从始至终我觉得问题不大，新的教练以前也在恒大足校工作，我们平时也在探讨一些问题，实际上广州队的情况应该比东莞莞联好。不过我们有外援有老队员，对实力的提升有一定帮助。 东莞莞联往前推个四五场也会出现丢球快的问题，我们也一直在强调，不过有的时候似乎越强调越会出现类似问题。我觉得再过一两场，问题就不大了，提高注意力，快速投入，开场与结束的20分钟是足球场丢球最多的时间段，但球员只要磨合好，大家团结一心，坚持正确的方向，始终可以把问题解决好的。阵型没有太大关系，球队是一个团队，两支球队现在都是在保级，也都有一定的压力，遇到的对手强弱也有关系，还有主客场，总之还是要正视差距，毕竟现在中甲头几名的球队实力还是强于咱，所以还是多做些准备，广州队的教练组挺厉害的，也很成熟，我觉得没问题，困难一定能解决，目标一定能实现。 鸣：你是近年来国内最优秀的后卫之一，球员生涯有过很多辉煌时刻，也经历过质疑和低谷，你认为自己球员生涯最成功以及最遗憾的点分别是什么？请具体展开说说。 霆：我觉得最辉煌的时刻就是在广州队能拿到亚冠冠军，而且是两次。记得当时许老板组建队伍的时候说是5年夺亚冠，我记得当年我从韩国回来加入这支球队，老板喊出这样的话，包括自己在内的一些国内球员都不那么深信，媒体也觉得是开玩笑。但最终我们用3年时间拿到了亚冠冠军，对我自己、包括所有人都是非常震撼的。虽然说时代已经过去了，13、15年当时夺得亚冠冠军，包括中超冠军，给球迷朋友留下了非常深刻的印象。这是我觉得自己职业生涯最辉煌的时候了！ 然而两次夺冠的意义和价值，在我看来是一样的，两次夺冠历程是不同的，都很不容易，而且两次的外援级别、类型不一样，教练也不一样，不过对我的冲击及感触，是一样的。 最遗憾的还是代表国足征战世界杯没能出线。这应该也是我们这一代球员的遗憾。唯一一次可能是最接近出线的一次机会，而且当时那么有希望，毕竟从小踢球到现在，这就是最大的梦，而且我们这一批05世青赛这批球员是有这个能力的，那届国家队也一直是我们在打，延续到现在。记得那时候在亚洲，我们对日本韩国，几乎没输过球。所以后来我们能赢韩国，就是小时候打下的基础。最后是这样的结果，现在回想起来还是非常遗憾的，这个进程不仅是一场比赛，而是40强赛加12强赛一起的，大家看最后一场我们赢了或打平，就能进附加赛。而是之前一路过来的比赛，其实我们都欠缺了一些东西，各方面如果做的再好一些，才有机会吧。如今再回想已无用，除了遗憾还是遗憾…… 如果有机会的话，还是很向往的。如今的足球大环境，可能是近十几年来最低谷的时候，感觉现在全国范围内踢球的小朋友越来越少，连一些过去足球发展不错的地方也一样。我觉得国家队要想好，还是要打好基础，我们作为球员更多希望用自身的力量，包括影响力，能让更多的青少年和家长认识到足球层面一些好的积极的元素，能够正向引导他们。这是非常重要的环节，我们慢慢在做这些事，希望把好的足球氛围带回去，也算是弥补一下遗憾了。 鸣：重回广州队主场，比赛将面对广州球迷山呼海啸对你的致意，是一种怎样的感觉？赛后你会谢场，那么此时此刻，自己最想对一直力挺自己的广州球迷说的话是什么？ 霆：还是很怀念的，说实话不太敢细想当时的画面。其实这么多年过去了，那种感情是不一样的，尤其到了上海三年，到了东莞莞联，最后没有回来，还是依然非常想念广州球迷。还是感谢吧，感谢这么多年给我们力量、支撑我们的球迷朋友，（哽咽了一会）很怀念，很感谢，希望广州队能够完成今年的目标，无论是球员、球队还是球迷，永远都是一家人，我希望大家越来越好！ 专访心得：非常高兴、荣幸在广州队vs东莞莞联比赛前夕与冯潇霆可以坐下来面对面畅聊了四十多分钟，对这位广州队功勋球员的现状及未来规划有了更清晰的了解与认识，也最直观感受到了霆哥对广州球迷、广州队乃至广州这座城市最深沉的爱……冯潇霆绝对是性情中人，访谈最后回想起当年天体震撼助威的一幕，谈及对球迷的肺腑之言时，一度控制不住情绪哽咽起来，这也从侧面说明访谈效果不错，真正把霆哥代入到属于他的角色中去，也真正放松了下来。相信这篇报道能够反映、表露此时此刻他的真实状态，也期待霆哥的未来一切顺利，继续为广州足球、中国足球持续助力。 发布于 广东",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/315/w650h465/20230916/41a6-152a1bdc41a0fb6dac447f739f2c2bb8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/315/w650h465/20230916/41a6-152a1bdc41a0fb6dac447f739f2c2bb8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/300/w1620h1080/20230916/5dd8-5602a5f60fb8c9c77aa35a227f7dfd16.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/300/w1620h1080/20230916/e7a5-44f05037c7a7b2b300c2ee2aea931b25.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/300/w1620h1080/20230916/de6c-8cc54599d328d9317a0b4eea63b9467c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/300/w1620h1080/20230916/1ac3-ca677fafca341635c2759e108caa0710.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/300/w1620h1080/20230916/ee42-55c7ddfc1287b388ee7449ebef9b39ae.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/458/w1778h1080/20230916/65cd-852844d864c45410f7ecec25de76cd10.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230916ac/208/w1080h1528/20230916/6eef-84b57607f396a4eac7bc8efe5d2fe77e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}