{
  "url": "http://sports.sina.com.cn/g/pl/2018-10-04/doc-ihkvrhps3033997.shtml",
  "标题": "皇马曼联拜仁连场不胜 三大豪门主帅下课谁更快？",
  "日期": "2018年10月04日 06:42",
  "正文": "北京时间昨天凌晨，2018~2019赛季欧冠展开了第2轮小组赛的争夺，看似波澜不惊的较量却爆出多个冷门，皇马在客场输球，曼联和拜仁双双在主场被对手逼平，这三支豪门最近都是连场不胜。如今，不仅是穆里尼奥的曼联帅位岌岌可危，在下课的“竞争”中，皇马新帅洛佩特吉和拜仁新帅科瓦奇都有可能成为“黑马”。 三豪门最少3场不胜 H组，曼联在老特拉福德球场与瓦伦西亚互交白卷，拉什福德小角度任意球射门憾中横梁，曼联已经4场不胜。 E组，拜仁欧冠小组赛主场12连胜被终结，虽然开场不久罗本就助攻胡梅尔斯首开纪录，但马兹拉维追平比分，阿贾克斯随后完全控制了比赛，要不是诺伊尔最后时刻神扑救险，德甲班霸还可能输球。至此，刚刚在德甲被多特蒙德挤下积分榜榜首的拜仁也已3场不胜。 历史上，皇马就从未攻陷过卢日尼基球场，本轮“魔咒”继续生效，G组的较量，皇马在客场以0比1不敌莫斯科中央陆军，弗拉西奇开场65秒进球，卡塞米罗、本泽马和马里亚诺先后打中门框。第96分钟，阿金费耶夫不满判罚后辱骂裁判连得两张黄牌被罚下。皇马同样3场不胜。值得一提的是，俄罗斯真不是洛佩特吉的福地，6月，他就是在这里被西班牙队“炒鱿鱼”；而10月，他的皇马又在这里输球，陷入危机。 本赛季欧冠后4组战罢两轮后，除了全胜的尤文占据H组榜首外，目前，拜仁、曼城、皇马、曼联四大豪门全部都处于小组次席。 本轮欧冠战前，大家就已聚焦穆里尼奥的帅位危机，他果然没有抓住欧冠这跟救命稻草。昨天，虽然穆里尼奥安排博格巴和桑切斯首发，但二人根本不领情，看来，二人与穆帅在曼联的不共戴天绝非空穴来风。关键是，有过穆帅离开皇马和第二次告别切尔西的经历，大家都在谈论“穆三年”，认为穆帅难以处理更衣室关系。此外，还有声音认为，穆帅现在俨然成了一名粉丝众多的娱乐明星，“媒体室里所有人都知道，他了解记者写的东西远多于对手”。每次有媒体站出来指责穆帅，肯定会有很多粉丝出来拥护“狂人”，很多时候，穆里尼奥被谈论得更多的并非比赛，而是场外的种种。 相比之下，现在帅位危机更大的可能是洛佩特吉。皇马已经连续3场比赛未能进球了，这是2007年以来的第一次。洛佩特吉执教皇马的前10场比赛输掉了3场，这也是弗洛伦蒂诺时代最差的教练数据。现在，亲巴萨的媒体都在落井下石，说洛佩特吉最好在10月就走人，甚至有球迷已经模仿弗洛伦蒂诺的口气跟西班牙足协磋商，要退回洛佩特吉，换回恩里克。 拜仁方面，科瓦奇的分量显然不能跟之前的海因克斯、安切洛蒂与瓜迪奥拉相比，他也只是在吃拜仁的老本，一旦战绩持续下滑，很有可能成为替罪羊。 皇马经历阵痛拜仁吃老本 当然，三支豪门球队的具体情况不尽相同。 皇马方面，C罗离开无疑会引起阵痛，攻击力下降很正常。皇马门将纳瓦斯的看法很中肯：“C罗树立起了非常高的标准，但这已经过去了，我们不能靠回忆生存，我们都必须战斗。”事实上，昨天皇马也是打了3次门框，的确差了点运气。关键是，皇马现在还遭遇伤病侵袭，伊斯科、马塞洛、贝尔以及比赛中再次出现肌肉问题的卡瓦哈尔都有伤，加上拉莫斯也轮休，相信皇马的问题也只是暂时的，毕竟他们阵中始终人才济济，年轻才俊正在成长，进球迟早会到来。 而曼联方面应该是穆帅的执教理念与战术造诣的问题，无论如何，衡量一名足球教练的最重要标准还是球队的成绩。穆帅大有不“摆大巴”就不会打比赛之嫌，如今的曼联身价近8亿英镑，攻击线上人才济济，但在技战术打法上滑落是不争的事实，不光是有信心就可以解决的。 至于拜仁，科瓦奇说球队的状态比预期差，但球队基本上还在吃海因克斯三冠王时的老本，还是只能靠“罗贝里”、莱万等，而穆勒也已经为拜仁出战450场，或者拜仁也到了要“换血”的时候了。 广州日报全媒体记者 周婉琪",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/317/w650h467/20180903/1FL3-hikxxmz7475738.jpg",
    "//n.sinaimg.cn/sports/transform/305/w650h455/20181004/St9l-hkrzvkv6880238.jpg",
    "//n.sinaimg.cn/sports/transform/252/w650h402/20181004/Yj26-hktxqah5426584.jpg"
  ]
}