{
  "url": "https://sports.sina.com.cn/china/2022-12-16/doc-imxwwhwm5019941.shtml",
  "标题": "广州队战平河南破荒找回进球感觉 保级还有希望吗",
  "日期": "2022年12月16日 15:56",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 自1：1战平河南嵩山龙门后，广州队连续面对成都蓉城、天津津门虎及广州城三队均没能找到进球感觉，一球未进，不过其中两场闷平争下2个积分，倒是暂时让球队脱离了降级区。防守端的问题在近期似乎有所缓解，起码不会连续丢定位球了；不过与此同时进攻端却没能延续之前连续进球的态势，如此一来谈何赢下比赛？或许球队目前的实力也就能勉强做好一方吧，做不到两头兼顾…… 面对强大的山东泰山，即便对方因多名球员“中招”而轮换了主力，但整体实力依然远超广州队，加之对方为了夺冠这场球有着必胜的决心和强烈的战意，被广州城追平积分又落入降级区的广州队此役想要拿分，想要再踢个0：0，可没那么容易！ 事实上开场不久莫伊塞斯便抓住广州队后防线的漏洞取得闪电进球，彻底打消了对手想要闷平收场的结果。或许也正因如此，广州队球员的心理包袱随后彻底放开了，他们在反击中敢于做动作，积极上抢，给予对手很高的强度，终于由韦世豪博得点球，很快追平比分。之后杨立瑜禁区外的射门，更是此役广州队的最大亮点所在，这场比赛他的状态不错。而短时间内反超比分，则让广州队士气大振，仿佛看到了在联赛劲旅面前拿分的可能性——难道拼不下广州城，最终却能意外拼下山东泰山？ 向来是用实力说话的竞技体育赛场，违背规律的事是很少发生的，广州队在各方数据都落后于对手的情况下，还是没有顶住山东泰山如潮水般的攻势，优异的表现只坚持了半场，下半场对方一发力，就没有办法了，最终只能饮恨接受失败的结果。唯一利好的也只有进球了，杨立瑜韦世豪这对黄金组合双双取得进球，一度让广州队获得领先，这股劲儿倘若能不松懈并能够持续，广州队的保级任务，还是有希望的。 时隔三场广州队便破荒找回进球感觉，间隔并不算长，说明球队在进攻端的调整还是到位的，球员的执行力也不错。不过顾此失彼的问题屡屡出现，进攻好了又不懂防守，如此下去但凡拿不到分数，感觉一切都是白搭。进攻和防守两端，广州队暂时还没有办法在一场比赛里同时兼顾并同时做好，归根结底还是实力不济使然，只顾得了一头的结果自然是赢不下比赛了，这个道理想必大家都懂。 有时候想想韦世豪杨立瑜这两个进球来得真不是时候啊，倘若出现在之前两场闷平的比赛中，那么广州队手握两场胜利拿下6分，最终上岸似乎就变得顺理成章了。不过竞技体育的世界哪来的如果，做得不好就是不好，广州队必须为自己的失误承担后果！ 接下来中超还有两轮，一场踢长春亚泰一场踢梅州客家，两个对手综合实力都比广州队强，但也没强到一点拿分的机会都没有，眼下基本摸不透主教练郑智的意图：本以为此前的广州德比战球队会全力拼搏力争拿下的，但最后的过程和结果却出人意料。因此赛季最后这两场比赛，广州队究竟会用何种姿态迎战？只能说有待观察，不过只要没到最后一刻，一切皆有可能，而且只要取得其中一场比赛的胜利，广州队依然有很大希望可以保级。或许唯一的坏消息，就是广州队与其余两个竞争对手相比，本赛季的对赛往绩不占优，如果同分排名得靠后……机会不多了，就剩两场球了，拭目以待。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/41/w550h291/20221216/1fbd-136aff81a9dc045fc233cb1f50d63c10.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/41/w550h291/20221216/1fbd-136aff81a9dc045fc233cb1f50d63c10.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/53cc-25255ccff17c7711e05304c27374e140.jpg",
    "//n.sinaimg.cn/sports/crawl/64/w550h314/20221216/f775-be7cb0753d81819578d77fa57f769cb5.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/5837-42b2da7ef2888a987c89e775075f9c3d.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/7fdc-cbf71d02c878b8e88c0d4e51c668fd82.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/038d-f86ce53d2486cb0ab875343bd7dc2ae2.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/b260-37326c60b2ebf9cff0d002c83ef0c0a2.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20221216/a403-64934af40282ec13dc964faeb960d140.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221216/2236-bb8643ef32e055be2aa224a0a5175f33.jpg"
  ]
}