{
  "url": "https://sports.sina.com.cn/china/2023-08-21/doc-imzhyitv5633391.shtml",
  "标题": "广州比分完败但场面和内容绝对不是 请球迷宽容看待",
  "日期": "2023年08月21日 19:56",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 帕尔曼江、阿卜杜有伤不能出场、布格拉汗4黄停赛，广州队近期状态火爆的“新疆元素”在8月唯一的主场比赛中无法登场助力，对球队进攻层面的影响可想而知。尽管队中年轻生力军竞争上岗，不会没人用，此役徐彬、陈国抗得到首发机会，主教练萨尔瓦多积极调整变阵，但最终球队主场0：3完败给石家庄功夫队的结果，还是让在场的球迷比较失望的。原本在暑假临近尾声的阶段，想在越秀山体育场领略一把广州队赢球兴高采烈的滋味，谁曾想到对手实力确实在咱之上，技不如人只能接受失利苦果，竞技体育就是如此残酷…… 在比分上广州队自然是完败的，净负3球可以说输得一点脾气都没有，不过看了比赛过程、了解比赛内容的球迷朋友均可以判断，主队并非从头到尾没有亮点，小伙子们精气神犹在，也并非一直处于被动挨打的状态。石家庄功夫作为今年冲超热门球队之一，实力确实更雄厚一些，外援能力强，内援经验丰富，这些确实是广州队远不能及的。3个丢球实则都有防守球员注意力不集中的问题，这属于年轻球员的通病，暂时球队在防守端还没有出现那种能堪大任的“少年老成”类型的生力军，所以这个顽疾暂时很难根治，只能时好时坏。 特别是前两个丢球都是远射，很考验对手当下的状态，亦不可能百发百中，因此这样的球只要好好总结，下次就不会重蹈覆辙。此役广州队22分钟丢第一个球，入局慢的问题有好转但仍然存在，这两个防守层面的问题犹待解决，主教练萨尔瓦多习惯用三后卫体系，在这套战术框架下如何改善已有问题，他麾下的团队应该重视起来。 至于进攻，广州队更不会一无是处，西班牙教练主导下的战术体系向来崇尚进攻，此役虽然缺少3名“新疆元素”，但球队依然创造出不少机会，而且进攻是有套路、有章法，也是有效果的，并不盲目。特别是下半场杨浩、艾菲尔丁陆续出场后，有一段时间广州队攻势很猛，一度让石家庄门前风声鹤唳，遗憾的是全华班球队普遍存在的临门一脚把握能力欠缺的顽疾犹在，起码在这一场比赛几名锋线球员的脚感一般，无法完成最后收获进球的那脚射门，着实遗憾。 不过从后场运作到中前场再分边再中路包抄结合的立体化进攻套路，广州队还是展现出来了，其中王世龙、王世杰、杨浩等球员的表现还是让人眼前一亮的，不少球的处理看出了他们的灵性及天赋，或许此刻靠的，依然是历练吧。因此用南国书香节上听到邓亚萍的一段话总结：经历这样的失败，对年轻球员而言绝非没有收获，他们需要好好总结，也需要得到科学指引，就会继续进步。萨帅团队在这方面，也要下苦功才行。 对于广大广州球迷来说，自然希望自己的主队越来越好，场场赢球，但现实并不会像愿景那般美好——路要一步一步走、饭要一口一口吃，目前球队暴露的攻防两端的顽疾，并非几天、几周乃至几个月就能根治的，萨尔瓦多确实很适合现在这支广州队，但他是人不是神，没有魔力可以让球队短时间内迅速提升竞争力。大家心里都清楚，保级依然是今年的目标！然而目前距离降级区有6分差距，而且身后的几支球队仅仅落后广州队1分，形势还是很严峻的，关键时刻要沉住气，球队还需要继续努力，才能达成目标。 所以还是请大家放宽心，并用宽容的、大度的心包容一下年轻球员，犯点错怎么了？犯点错很正常，不是世界末日，他们必须在错误中成长，必须有这样的经历，不可能一帆风顺，亦没有不犯错就能成才的先例，因此球迷们切莫着急，多给点耐心，只要能够踢出内容，未来就是有希望的，甚至多输几场0：3，也没关系。相信广州队的小伙子们，毕竟球可以输，他们的精气神并不逊色于对方，这样的球队就值得支持，值得期待。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/55/w550h305/20230821/5fb9-c1f8947611e2b09f1e9e7a25a7dc0d4f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/55/w550h305/20230821/5fb9-c1f8947611e2b09f1e9e7a25a7dc0d4f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20230821/ab77-78555e3bbb3ffbf24d08669727a2d97f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230821/4595-509fc850d45740a7ff50888a4592c87d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230821/a4ad-7dd8d4c956d1f26440af36afb97ea932.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/64/w550h314/20230821/95c9-591f551f41061aca8c798396b5eceb4d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230821/047c-44a3b03d80db3c57a99105cd7950c9c9.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}