{
  "url": "http://sports.sina.com.cn/g/laliga/2019-06-18/doc-ihytcerk7768633.shtml",
  "标题": "国足天天躺枪 梅西C罗的队友们 看球就不能不比吗",
  "日期": "2019年06月18日 20:51",
  "正文": "一到了夏天的国家队比赛期，中国男足躺枪的时候就特别多。女足世界杯拉到女足那里，世青赛土伦杯拉到日韩青年队那里，美洲杯又拉到日本卡塔尔那里。里皮的球队踢完菲律宾和塔吉克斯坦之后近期没有比赛了，中超亚冠热乎乎开踢了，但国足依然到处在挨打。 老是比来比去的，有人难免会烦了，少比一点不行吗？ 但说实话，站在中国球迷这个立场上，看到亚洲球队在比赛，难免会往自己的国家队身上想。以国足目前的情况，想要崛起还有很长的路要走。你看着卡塔尔连追两球踢平巴拉圭，日本在智利身上制造一堆机会，很难不去感慨国足已经和他们有了如此明显的差距。也许在生活中，也有人用这种比较来说你：你看那谁赚多少开什么车住什么房，再看看你…… 要说比，那梅西和C罗这两大巨星可有话要说了。在整个职业生涯中，两人会在无数场合被人拿出来比较无数个方面的内容，这还是常比常新的。怪不得有人调侃，说梅西和C罗的队友是最“善变”的一群人——他们给力还是不给力，要看谁拿他们当枪使，这枪怎么打。至于什么冠军奖杯或者进球产量的含金量，那更是不知道有多少种解读了。 其实在认知的过程中，比较是一种很常见的方法。在科学研究中，比较是一种有目的、有计划的认知活动。就像小时候学下象棋，爸爸比爷爷下得好，那我先跟爷爷下，下赢了再去和爸爸比。你是否比得过爸爸和爷爷，就是对你的水准的某种定位。放到足球比赛的话，同样一个赛事，同样一个对手，你打成什么样，他打成什么样，这也可以形成一个比较。 那你知道，足球比赛带着何其强烈的情绪，而比较的这种表达形式清晰简洁，在这个社交媒体时代一条微博配个图就能搞定，很容易获得极其广泛的传播。所谓没有对比就没有伤害，其实并不是真想伤害到另一方，只是能从中获得优越感罢了，好像我的偶像比你强，我就比你有眼光。所以你很难制止这种捧一踩一，有这种借球员进行的比较心理也很正常。 但在足球界，很多比较并没有固定的参照物。就说2016年美洲杯，没有梅西的阿根廷赢了智利，有梅西的阿根廷没赢智利，但这两个智利很明显不是一回事。那时那地发生的事情，你是没办法套到另一个时空进行推演的。就像欧洲杯决赛你也可以说如果C罗不伤葡萄牙不一定能赢，但你没有任何办法去证明它，足球的魅力之一也在于这不是精密科学。 中国女足的明星球员王霜年初发过这样一条微博，提到了支持女足的角度是为了讽刺男足这样一个现象。有人提到日韩包括卡塔尔，讽刺国足也会是主要目的，甚至不惜对日韩进行过度的吹捧。就像亚洲杯的时候，看到亚洲各队的进步，真要担心国足万一拿菲律宾没办法怎么办。国足的确不如日韩，但不代表可以被人随意扣屎盆子，比较也要有个理性。 比较当然是难以避免的，不仅因为它可以满足情绪上的需要，也因为它确实可以提供看问题的观点。不过口舌之快可以逞，在比较中用更全面的角度看问题才更为重要。简单说，中国男足打西班牙和女足打西班牙是两回事，不能直接比较比分；进一步说，梅西和C罗的国家队队友不能以俱乐部表现和身价做单纯的参考比照，踢出来未必是那个样子。 你肯定不能指望所有人的想法都跟你对得上，就像你不能阻止别人在论坛上进行无休止的比较一样。但从为了比较而比较脱离出来，会让你看事情更加透彻一些。你吵着梅西更强也未必像他那样谦逊低调，吵着C罗更棒也未必学他恐怖的自律和敬业精神，说破天也得不到什么实质性的好处。这不是在场上，竞争也不是攀比。你们很难压服彼此，那为什么不试着看看对方的观点呢？即便你分析一下其荒唐之处，也是比争论输赢更好的某种收获吧。 能别比来比去了吗？一点都不比，其实是少了点味道；但在比较的过程中，兼听的态度会比纯粹的嘴仗胜负来得更重要。说白了，比较也是一门学问，研究起来挺好玩的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 曼联牌子全砸了！骂博格巴也没用 还能买来谁啊 梅西的炼狱！美洲杯不是一个人的 但他必须站出来 皇马砸了3亿还没搞定！重建太难 谁不羡慕利物浦 C罗葡萄牙夺冠没含金量？不 这是欧足联天才发明",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190618/1ee1-hyrtarv9004379.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190618/1ee1-hyrtarv9004379.jpg",
    "//n.sinaimg.cn/sports/transform/241/w650h391/20190618/c669-hyrtarv9024818.jpg",
    "//n.sinaimg.cn/sports/transform/342/w568h574/20190618/bbb4-hyrtarv9054377.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190618/d5c5-hyrtarv9076414.jpg",
    "//n.sinaimg.cn/sports/transform/175/w650h325/20190618/20c5-hyrtarv9171868.jpg",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20180701/b-QU-hespqrx8304659.jpg",
    "//n.sinaimg.cn/sports/transform/13/w586h227/20190618/b525-hyrtarv9217794.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190618/b812-hyrtarv9243156.jpg",
    "//n.sinaimg.cn/sports/transform/669/w650h819/20190618/192c-hyrtarv9281757.jpg"
  ]
}