{
  "url": "http://sports.sina.com.cn/g/seriea/2019-06-21/doc-ihytcitk6747080.shtml",
  "标题": "比穆帅还苦的逆袭！30年啊 你能扛到带C罗那天吗",
  "日期": "2019年06月21日 14:49",
  "正文": "走进尤文图斯的更衣室、博物馆、新闻发布厅，虽然相当有意大利男人的衣品和风范，但毛里奇奥-萨里多少还是显得有点无所适从，或者说这幅图景看起来仍然有点诡异。从一个银行职员到执教C罗，成为意甲八连冠的尤文图斯的新任主帅，萨里这条路走了29年。他似乎从来没有摆脱过质疑，但他都扛下来了，终于熬到了来到安联球场开新闻发布会的这一天。 足球教练这个行当，其实很讲究履历和声望，对职场菜鸟没有那么友好，更别说像萨里这样没有职业球员根基的人了。球员生涯辉煌如瓜迪奥拉和齐达内，最初得到任命的时候还要被质疑缺乏经验会不会靠不住；球员生涯算是不错，赴豪门前也有良好执教表现的巴尔韦德和科瓦奇，照样要被人说是什么“屌丝教练”。 然而足球教练却又讲求早早打出名声，对大器晚成者也不怎么客气。穆帅的球员生涯基本也可以忽略，但他有超绝的理解能力和应对主帅重压的魄力与魅力，在担任翻译和助教期间就已经展现出了卓越的才华。穆帅的逆袭之路无疑非常励志，但也别忘了，他有那样的天赋，又抓住了早早成名的机遇，这是萨里所不具备的，他不是“特别的那一个”。 萨里没有穆里尼奥那样的综合能力，也没有最初就登陆豪门的平台或者说领进门的伯乐，一切都只能靠他自己摸着石头过河。萨里曾经上午在银行工作，下午和晚上带队训练比赛，后来才决定辞掉工作，专心投入执教生涯。他在哪怕是意甲球迷都叫不出名字的意大利小球队当了15年教练，然后刚到稍微有名气一点的意乙球队执教，就撞得头破血流。 不知道你是否经历过职场一步步的晋升，很多时候不同级别之间的壁垒是很森严的，你做不了就是做不了。更别说在残酷的足球圈，带丙级球队和乙级球队之间可能都有壁垒，多少人会倒在这一关。在整整三年半的时间里，萨里从未能带满一个完整赛季，到处被炒，胜率最高的一段才27.3%。你会不会觉得自己就这样了，更高级的联赛我就玩不懂了？ 萨里去了意丙，带亚历山德里亚成绩不错，在索伦托更是踢出了精彩的攻势足球，但仍然没能逃脱中途下课的命运。那时候萨里要53岁了，在这行已经摸爬滚打了20年有余，依旧只是一个籍籍无名、带意丙球队还中途被炒的教头。熬过了低级联赛的辗转，挺过了隔三差五被炒的意乙生涯，可53岁还只能混意丙，还不如干脆找几份零工，凑合凑合退休得了。 2012年夏天，刚刚通过附加赛惊险留在意乙的恩波利找到了萨里。在之前5年换了8个教练的这支球队，可想而知萨里能得到多少耐心，何况他没有根基更没有声望。结果萨里的理念终于开花结果，恩波利先是杀入附加赛，之后一个赛季重回阔别6年的意甲，回到意甲第一年又保级成功。意大利的人们逐渐发现，有一种新鲜的足球正在亚平宁半岛上崛起。 终于，逐渐开始有人重视萨里，分析他带队的打法和他的足球哲学。萨里的定位球套路设计是疯狂的，曾被租借到那不勒斯的查洛巴就说道：“我这辈子从没练过界外球，然而他们有大概10种不同的界外球信号，因此第一天他们就给我一张单子，让我学这些信号。”信号非常多，而且每种情况下还指导你要处于他想要的某个特定的位置上。萨里还有个“33先生”的外号，据说他在恩波利的定位球计划共有33种。 当然，质疑肯定要来了。不就是个意甲勉强保级的水平吗？还战术理念，也没见出什么好成绩，有种打个黑马奇迹啊。有传闻说AC米兰考虑过他，但最终并没有选择他。这太正常了，既不是足坛名宿，执教成绩最好也就那样，声望上完全屌丝，看起来根本配不上豪门，谁会选呢？最终萨里去那不勒斯接替了贝尼特斯，那可是欧洲名帅，你能比他带得还好？ 他能。在那不勒斯的三年，萨里积分一年比一年高，连续打破队史的意甲单赛季积分纪录，有没有超级伊瓜因都是活力十足，更有鲜明的比赛策略和风格，他的理念也得到了瓜迪奥拉的赞赏。然而这样高的成就，比贝尼特斯带得还好的事实，都敌不过一句“不还是没有冠军”。去年夏天德劳伦蒂斯公开解雇萨里聘任安切洛蒂（据悉萨里和那不勒斯的合约堪称“丧权辱国”），还是一副赶走了屌丝喜迎女神的样子。结果？安帅也没他带得好。 好在萨里得到了切尔西的青睐，然而让已有一定风格的蓝军去和“萨里波”磨合，注定是一个充满摩擦的过程。他不是所有行为举止都很大方得体的类型，他会固执，也会直接表达自己的愤怒，比如对凯帕又气又急，再比如见到训练中的口角怒摔帽子离场，新闻发布会上也有不少经典言论。他想像瓜帅那样坚持自己，或者像穆帅那样直言不讳，但他没有资本——所有人都觉得有错的是他，该走的也是他。没人帮他说话，有的只是段子和安排下家。 是金子总会发光，这次看中萨里的是意甲霸主尤文。亮相斑马军团的发布会上，萨里说了一句听起来很心酸的话：“我的到来伴随着质疑声，就像我执教其他所有俱乐部的时候一样。”习惯了胜利为先的尤文球迷未必多欣赏萨里所谓的风格，就像切尔西一输球就可以把问题推给他的风格，质疑他总比质疑球员容易，那不勒斯可以堂而皇之地用所谓的大牌名帅换掉成绩很好的他，有成绩却永远没有与之匹配的声名……教练这行的残酷，萨里真尝尽了。 但他都扛住了。更难能可贵的是，在教练行当如此没有耐心的大环境和如此惨烈的竞争中，他始终坚持自己的理念，而且是一种当今趋势下愈发被嘲讽的理念。天道酬勤，在60岁这一年，他终于拿到了执教生涯的第一座奖杯，来到了有能力争夺欧冠的豪强，成为了C罗的主帅。那些你我在生活中有无数理由抱怨的操蛋事情，他萨里都熬过来了。 萨里没怎么踢过职业，更没有多少贵人相助，但他耐得住寂寞，可以在叫不上名字的微型球会沉浮15年，他也受得住挫折，三年半里屡次被炒还能在意丙东山再起； 他没有荣誉傍身，也没什么后台撑腰，即便表达自己的想法，说话的时候还总被人质疑“是谁给你的勇气”，更别说他看起来在坚持着的光好看而不顶用的可笑理念，但他就是在坚持着，并且取得了不俗的战绩； 这些年来他的生涯一直在往上走，但没什么人真的把他当名帅，他更没有久负盛名的教头们那样的盾牌护身，多少骂声都是直接指向他的，换掉他好像就是分分钟根本不用心疼后悔的事情，但他能扛下来并且做调整，就像在切尔西的起起伏伏； …… 15年默默无闻的摸爬滚打，三年半有上顿没下顿的颠沛流离，即便取得成功也还是永远伴随着白眼，一个屌丝多少年了还是被看作屌丝，心中坚持的理念没少被嘲讽……换做是你，在艰难的生活，惨烈的竞争，严酷的工作面前，你能坚持到什么时候？ 萨里全都熬过来了，而且还熬出了成绩，打出了风格，职业生涯还扶摇直上了。没错，你可能还是觉得这不过是个屌丝，依旧看不上他，也没人能保证他在尤文图斯一定会成功。但他说了：“在足球世界里，我只知道一种能够消除人们疑虑的方法，那就是赢球，这样才能让人信服。”他或许从未让某些人信服，但应该也引来过很多人的称赞。 “呵，生活。”边说着，萨里点上了一根烟。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 内马尔博格巴吵着要回家！单飞扶不起 金球在梦里 国足天天躺枪 梅西C罗的队友们 看球就不能不比吗 曼联牌子全砸了！骂博格巴也没用 还能买来谁啊 梅西的炼狱！美洲杯不是一个人的 但他必须站出来",
  "缩略图": "//n.sinaimg.cn/sports/transform/172/w594h378/20190621/9683-hyrtarw9405200.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/172/w594h378/20190621/9683-hyrtarw9405200.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20190621/971a-hyrtarw9431973.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190621/306a-hyrtarw9464563.jpg",
    "//n.sinaimg.cn/sports/transform/227/w584h443/20190621/29c6-hyrtarw9490419.jpg",
    "//n.sinaimg.cn/sports/transform/230/w630h400/20190621/aa8d-hyrtarw9540721.jpg",
    "//n.sinaimg.cn/sports/transform/340/w650h490/20190621/3a47-hyrtarw9567851.jpg",
    "//n.sinaimg.cn/sports/transform/211/w584h427/20190621/132f-hyrtarw9778336.jpg",
    "//n.sinaimg.cn/sports/transform/334/w650h484/20190621/90df-hyrtarw9749823.png",
    "//n.sinaimg.cn/sports/transform/307/w650h457/20190621/8300-hyrtarw9811277.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190621/fa73-hyrtarw9843095.jpg",
    "//n.sinaimg.cn/sports/transform/277/w650h427/20190621/7638-hyrtarw9867750.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190621/e0a8-hyrtarw9899521.png",
    "//n.sinaimg.cn/sports/transform/190/w650h340/20190621/130c-hyrtarw9934911.jpg",
    "//n.sinaimg.cn/sports/transform/214/w650h364/20190621/9b9f-hyrtarw9978003.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190528/c8b4-hxsrwwp9713718.jpg"
  ]
}