{
  "url": "http://sports.sina.com.cn/g/laliga/2019-06-24/doc-ihytcerk8914256.shtml",
  "标题": "别指望梅西一己之力了！他和阿根廷都做不到",
  "日期": "2019年06月24日 12:26",
  "正文": "一觉醒来，阿根廷击败卡塔尔，以小组第二晋级美洲杯八强，这当然不是什么意外。有些意外的是，原本被认为有望在本场大开杀戒的梅西，依然没有绽放出闪耀全场的光芒。 在梅西32岁生日的前夜，这样一场比赛让人们清晰地感觉到，他想要再成为蓝白军团包办一切的盖世英雄，当今的条件已经不允许了。换言之，要让梅西“天神下凡”或者所谓“一己之力”，不论是他还是阿根廷，都做不到了。 阿根廷给梅西的支持不够，这不是什么新鲜事。作为对比，哥伦比亚的J罗在美洲杯上连连送出精彩助攻，精准的传球脚法展现得淋漓尽致。梅西当然不是没有能力传这样的球，问题在于，阿根廷能像哥伦比亚那样保证完全的压制，然后将球从容送到组织核心脚下，让他用精准的传球起到开锁的作用吗？梅西接球时，相应的接应配合有默契吗？ 与哥伦比亚相比，阿根廷差得挺明显。缺乏磨合、战术混乱、阵型和人员变动频繁等问题，一年来根本没什么改变。名帅西蒙尼就给出了自己的分析：“因为我们做不到配合，在一切情况下都做不到，我们不懂分享，看不到别人的价值。”如果仰仗梅西，就需要清晰的跑位和及时将球交给他的时机选择，像下面这球，第一下不给，那就没有然后了。 下面这次给球比较及时，梅西就能有足够的时间来发挥他的特点，从容组织攻势。虽然第一下没有传好，但梅西机敏地抢到了二点球，之后就是招牌式的吸引多人防守分球，可惜阿圭罗这个机会没有把握住。 正如西蒙尼在比较梅西和C罗的特点时所分析的那样，如果一支球队有打法有理念，那梅西合适得多。而现在的阿根廷正处于一团乱麻的状态，如果要论比赛风格的清晰度和执行度，蓝白军团在美洲杯各队中怕不是要倒数。就下面这样的传接球能力和处理球思路，被卡塔尔抢断一点也不奇怪。 人们经常会提到阿根廷的问题，然而梅西和阿根廷如今的问题其实是双向的，你要说梅西一点责任没有，那也不可能。阿根廷确实没有做到默契的运作，但梅西在美洲杯上的突击威力其实并不尽如人意。数据上看，他依然有和上赛季在巴萨相近的场均过人成功次数和突破成功率，但在爆破强度上，梅西在美洲杯是显露疲态的，运动能力和状态都不在最佳。 就像这球，队友的输送到位了，也是在梅西喜欢起速杀向禁区的位置，也没有人贴防和正面延阻。你觉得以梅西在巴萨这种位置制造的威胁球的级别，这球最后制造的结果是令人满意的吗？以梅西的级别而言，这个威胁度是不够到位的。当然你也可以说这是缺乏默契的一种表现，阿圭罗并没有去跑身后球的位置。这也印证了前文的观点，问题是双向的。 还有下半场开始阶段的这次中场得球突进，本来是很好的机会，结果回防的卡塔尔中锋阿里飞奔几步追到了梅西，赶紧战术犯规阻止了他。这倒不是说梅西处理球有什么问题，只是人们需要习惯这件事情：像这样被追上，或者最后趟球趟大了去够着过人的现象，在梅西身上愈发频繁地出现了，他的连续过人无论速度、精度还是持续性都下降了。 而关于梅西的跑动量和在场上的“散步”，一直也是人们热议的话题。这个现象反映到阿根廷队这边，实际上就宣告了“有球就给梅西”这种踢法的破产。就像上面这球，队友还尝试了一下往里切，但梅西没有突然撤出来抓空当，这也要有球就给？ 实际上在相当一些情况下，梅西并没有非常积极地寻求接应位置，也没有持续地穿插寻求连续的持球威胁。换言之，梅西更像在“憋大招”，不太倾向于用频繁的跑动去换一些机会可能不太好的球，会让队友争取先打到威胁地带。 像上面这球，梅西和队友一开始的距离太近了，无法进行传球，后来队友也没有抓住及时给球的机会，当然从那个位置左脚长距离给球也是个很有风险的选择——不管怎么说，这次最终以被卡塔尔压制回后场告终，其中体现出的问题也是双面的，既有队友和梅西默契度的问题，也有梅西自己的问题。 这球也是一样，梅西回防抢下皮球，但随后再往前的时候有一个起速又降速的过程，而队友冲起来似乎是希望梅西在较深的好位置接球，结果梅西再加速就有点勉强了，虽然拿到了球，但还是被阻拦了下来。你说这是梅西跟队友默契不足，说是梅西体力不好或者是跑动强度不够，似乎都算是有一定道理的解读。 更何况如今国家队的趋势和足坛的趋势，对梅西目前的球风都算是不利因素。梅西需要打法和理念，国家队偏偏就没那么多时间构建体系，更别说阿根廷的混乱状况；梅西的跑动强度不足，现在偏巧就是一个讲求速度、强度和覆盖的时代。这两点都在指向国家队比赛中单体的影响力愈发淡化这一点，更何况梅西自身的单体威力也在下降。 美洲杯前两战，梅西没有一次威胁传球。即便是本场对阵卡塔尔的看似“福利局”，阿根廷巨星的发挥也远不如期待中闪耀。连续三场都没有carry级别的发挥，对大赛中的梅西而言也是很罕见的。或许这场比赛，会击碎一些美好的幻想：他没有那么不讲理了，不能总是把自己和球同时送到危险区域了，不能动不动一过N了，爆发次数和爆发力都掉了…… 如今的国家队世界大赛，早就不是一己之力从头带到尾的“球王时代”了，个体能力杰出的球员影响比赛的方式，也需要一系列的配合来实现。所谓一己之力，阿根廷没有足够的默契度来烘托梅西的“一己”，梅西的神力也不是最巅峰时期的那种力了。一句话，这届美洲杯上，无论阿根廷还是梅西，都没有保障“天神下凡”的场景出现的能力。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 比穆帅还苦的逆袭！30年啊 你能扛到带C罗那天吗 内马尔博格巴吵着要回家！单飞扶不起 金球在梦里 国足天天躺枪 梅西C罗的队友们 看球就不能不比吗 曼联牌子全砸了！骂博格巴也没用 还能买来谁啊",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190624/c771-hyvnhqq1904468.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190624/c771-hyvnhqq1904468.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190624/f18f-hyvnhqq1965466.jpg",
    "//n.sinaimg.cn/sports/transform/769/w508h261/20190624/be1a-hyvnhqq2033119.gif",
    "//n.sinaimg.cn/sports/transform/726/w466h260/20190624/54ca-hyvnhqq2072341.gif",
    "//f.sinaimg.cn/sports/transform/746/w479h267/20190624/4205-hyvnhqq2099622.gif",
    "//f.sinaimg.cn/sports/transform/709/w455h254/20190624/94cd-hyvnhqq2136692.gif",
    "//f.sinaimg.cn/sports/transform/721/w463h258/20190624/58ce-hyvnhqq2198721.gif",
    "//f.sinaimg.cn/sports/transform/773/w496h277/20190624/1e24-hyvnhqq2267595.gif",
    "//f.sinaimg.cn/sports/transform/737/w473h264/20190624/0860-hyvnhqq2405795.gif",
    "//f.sinaimg.cn/sports/transform/717/w460h257/20190624/2894-hyvnhqq2343211.gif",
    "//f.sinaimg.cn/sports/transform/728/w467h261/20190624/0700-hyvnhqq2451686.gif",
    "//n.sinaimg.cn/sports/transform/631/w417h214/20190624/5b6c-hyvnhqq1322080.gif",
    "//n.sinaimg.cn/sports/transform/234/w626h408/20190624/a85e-hyvnhqq1316300.jpg"
  ]
}