{
  "url": "https://sports.sina.com.cn/china/2023-02-28/doc-imyifksc9934985.shtml",
  "标题": "中超转会市场调查：老将就业难 中生代实力派抢手",
  "日期": "2023年02月28日 11:36",
  "正文": "记者鲁蜜报道在今年的首个转会窗口期间，一些经验丰富的老将因为合同到期进入到了市场之中，更有一些中生代球员还处于寻找下家的过程中。金元足球时代早已经过去，如今的中超俱乐部无一不收缩投入，绝对不会在引援上进行大投入，从而也让这一个转会窗口呈现出一种球员供大于求的景象。豪门所剩无几，在国内市场已少有俱乐部再会开出顶薪的背景下，也许一些中生代球员可以考虑留洋这条路。中国足球在等待复苏，中国足球的市场也需要时间才能恢复元气。 上赛季广州队不幸在赛季末降级，但球队在降到中甲后，并没有出现解散的危机，这也意味着球队的生存要继续，征战也要继续。而上赛季在广州队中的一些中生代球员，尤其是国脚们，他们是否会留在广州队呢？答案是否定的。在进入到转会市场之后，像韦世豪、杨立瑜、严鼎皓、张修维等球员都成为了大家关注的焦点，并且也被认为是这个转会窗期间最为抢手的一部分球员，也将很快敲定下家，但事实并非如此。 首先是韦世豪，作为国家队主力进入转会市场，理论上是最抢手的。从经历看，韦世豪曾经先后效力过上海海港、北京国安以及广州队，都是中超实打实的豪门球队，而如今的中超能给到他的选择似乎并不多，能匹配得上其之前经历的，似乎也只剩下了武汉三镇和山东泰山队等少量球队。不过三镇并无意引进韦世豪，倒是从他进入到转会市场以来，一直与山东泰山有“绯闻”传出，甚至还一度被曝出泰山队向广州队支付了转会费，并已与韦世豪完成了签约，而韦世豪已经到了济南。 不过近日有消息称，泰山队并没有引进韦世豪的计划。泰山队2023赛季内援引进计划中没有韦世豪，所以不存在已经完成草签。2021赛季结束后，泰山队和广州队就韦世豪转会一事有过接触，因为转会费等原因未能完成，但本赛季没有再引进他的打算，至于未来能否牵手，还需要时间给出答案，毕竟吴兴涵事件还在恶化，一旦他离队，泰山边路就需要加强。 另一位国脚杨立瑜也确定要离开。本月中旬广州队还官方发布了祝福杨立瑜26岁生日的海报，一度让外界认为他会留队，但事实上，杨立瑜很早就和其他俱乐部产生了联系，并且本人收到的邀请也很多。作为国家队主力，他的去处也终于浮出水面，那就是北京国安。新赛季的国安力争回到上游，并且再度喊出了争冠的口号，杨立瑜的加盟也是水到渠成的事情。 严鼎皓是广州队中有转会传闻最多的球员，上赛季他表现突出，自然也会受到其他俱乐部的关注。与他产生过传闻的俱乐部包括武汉三镇、山东泰山以及成都蓉城，但三镇官方明确表示没有和严鼎皓有过接触。而他作为四川人，原本成都蓉城是一个非常不错的选择，不过成都队也无法拿出较高的薪资。到目前为止，严鼎皓的下家还没有真正确定。 上赛季在广州队内出场并不太多的张修维已经获得了自由身，从上赛季结束开始，他就在寻求新的去处。之前有消息称他和成都蓉城有过接触，不过记者也了解到，张修维虽然是成都人，但并没有和成都队有过联系，双方都没有这方面的意向。 近日，张修维出现在了广州城的集训队伍中，但这并不表示他会加盟广州城，据本报了解，他只是随队训练保持状态，张修维未来大概率会选择留洋。 金元足球的大潮褪去，给诸多中超俱乐部留下了需要很长时间去解决的运营问题和资金问题。在引援上，绝大多数俱乐部都不会有太大的投入，并且已经开始压缩队内球员的生存空间，很多中生代球员也提前进入到了转会市场中。其实也不难发现，即使诸多俱乐部都面临压缩预算的现实，但中生代球员依旧非常抢手，并不缺少下家。 1995年出生的刘云曾效力武汉长江队，也因为稳定的出场有过国字号经历。今年春节期间，武汉长江队宣布解散，刘云也失去效力了10年的母队。现在，他也以自由身进入到了转会市场，很快他的下家也出现了。记者了解到，他极有可能跟门将王智峰一样加盟长春亚泰。 自由身加上能力出众，这样的中生代球员并不缺少去处。在国内出色中前场球员中，黄紫昌可谓是最受关注的。上个赛季，在河南队效力的他几乎可以被当做外援来使用，他本人也交出了非常出色的数据。不过河南队在引进黄紫昌的时候，只跟他签了一年的合同，去年赛季结束之后，黄紫昌就成为了自由身。因上赛季出色的表现，黄紫昌收到了多家俱乐部的邀请，但他现在依旧在河南队中，并且正在就是否续约进行谈判，目前还没有最终的结果。 另一名在这次转会市场中备受关注的球员是林良铭。从大连人的角度来讲，俱乐部仍然身处资金困难的漩涡之中，林良铭被曝出有很大可能性会离队。但他即便离队，也不会是自由身形式，毕竟他还有合同，上赛季的出色表现也让他身价上涨，而且正处于当打之年的他还刚刚入选了最新一期国家队名单。当然，不排除大连人俱乐部会通过出售林良铭来获取转会费，由此来获得资金上的回暖。只是目前，林良铭是否转会，还要视大连人的准入情况再定。 环境再差，中生代球员也不会完全没有去处，留给他们还是有时间和空间。而时间往往是职业球员最大的敌人，中超俱乐部在压缩年度预算的同时，也将大名单中的老将排除在外，进一步压缩了他们的生存空间。一些老将或将在这个转会期转投低级别联赛俱乐部，或者直接退役。 比如1987年出生的蒿俊闵，今年即将满36岁，曾经效力过山东泰山队及武汉长江队，也是国家队队长。过去的两个赛季对于他来讲，实在有些坎坷，2021赛季效力武汉长江队期间，遇到了欠薪，他也成为了微博讨薪团中的一员。而后，他长时间处于无球可踢的状态，直到去年，他投奔了国足老队长郑智麾下，才得以在广州队有出场。但随着广州队降级，他的去留也成了一个问题，目前并没有消息显示他在未来的打算。 在这个转会期内，掀起老将离队大潮的，首推上海申花。申花新金主久事已正式入主，俱乐部新掌门人也在近日带着团队亮相球队的内部会议，申花也正式进入到久事时代。众所周知，申花在过去几年引进了不少国内老将，在开年这个全新的节点上，老将的续约问题也摆到了台面上。公开消息显示，队内合同到期的四名老将冯潇霆、朱宝杰、赵明剑、李运秋都将离队，申花不会与他们续约，主要原因是要收紧薪资的支出以及他们的年事已高。 年龄最大的是冯潇霆已经38岁，年纪最小的是李运秋也已经33岁，几人的状态也早就不在巅峰期。申花新东家的这项举措，也被看做是情理之中。 冯潇霆在无缘跟申花续约之后，未来的去向还没有任何消息，他或将直接退役转型。以冯潇霆的资历和能力，跻身教练组也比较合适。而赵明剑上赛季租借到昆山之后，表现还是可圈可点，但昆山冲超成功之后，是否会接纳赵明剑，还没有明确消息。 就如今中超的购买力来看，这一批老将想要在中超继续职业生涯，已经十分困难。不过庆幸的是，足协取消了此前低级别球队引进老将的名额限制，以他们的经验和实力，或许还能继续在赛场上发挥余热。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230228/0203-ac23d451758a05db693dcaa5a04def52.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230228/0203-ac23d451758a05db693dcaa5a04def52.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230228/b7ab-3cde8d26fb8a135ecc7b86f85db2a76e.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230228/c30f-02d8828d69a46ddf4a00c66f63c20e8a.png",
    "//n.sinaimg.cn/sports/crawl/93/w550h343/20230228/430b-5434bac002e0430757b0efe6fbdbe5f7.png",
    "//n.sinaimg.cn/sports/crawl/93/w550h343/20230228/9941-2901e34d55c651dc4e952f45a1223a38.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230228/0453-da450c5f5739d7c99bb07b054fa93f14.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230228/1994-99cd2b86d083414ac9be942a290bf028.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230228/38dd-285c3d836ad318541e6a94852db6cbb1.png",
    "//n.sinaimg.cn/sports/crawl/92/w550h342/20230228/ee5b-a2f63c55555e883e7203d6bd3107ee46.png",
    "//n.sinaimg.cn/sports/crawl/511/w550h761/20230228/0191-db1417d375e09fa0d8ff110979c0073b.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230228/22de-773ecd5de71a72da604b05822046d7ed.jpg"
  ]
}