{
  "url": "https://sports.sina.com.cn/china/2023-03-29/doc-imynpazf2641083.shtml",
  "标题": "2023赛季职业联赛准入 清理足球债务取得成效",
  "日期": "2023年03月29日 11:01",
  "正文": "来源：足球报 3月29日，中国足球协会、中足联筹备组在北京召开媒体沟通会，宣布2023赛季职业联赛准入俱乐部名单，并就社会关心的准入工作热点问题进行解读。 据悉，共53家职业足球俱乐部提出准入申请（河北足球俱乐部未提交申请材料，武汉长江和新疆天山雪豹退出），中国足协、中足联筹备组严格依规进行审核，并经公示后，截止3月28日，共48家职业足球俱乐部获得2023赛季中国足球协会职业联赛准入资格。 准入面临严峻背景与巨大压力 据介绍，本赛季职业联赛准入工作面临的背景形势极其严峻。近年来，受多方面原因影响，许多职业俱乐部缺乏投资、营收不足，经营困难、欠薪普遍，俱乐部规范化建设受到影响，联赛品牌形象受损。 在这样的大背景下，严格的准入标准势必使得部分俱乐部无法通过准入而被迫退出。一旦俱乐部退出，地方球迷受到伤害，地方足球文化生态受到冲击；被欠薪的球员个人利益受到永远的损害；职业联赛整体形象也会受到破坏。 因此，如何能够按照要求，既要保持联赛的整体稳定，又能严格准入审查，是中国足协面临的压力。 明确重点，完善准入规程 在此背景之下，中国足协修订完善了准入标准和规程，明确了准入工作重点，制定规范的准入审查流程，确保准入审查工作合规合法。 据悉，中国足协竞赛部和中足联筹备组首先对三级联赛54家俱乐部开展了详尽调研，结合亚足联关于准入的具体要求，对原有准入标准和规程中关于梯队建设和配置、女足建设、教练员资质、主场、亚冠参赛等多处进行了修订完善。 随后，中国足协明确，解决俱乐部“足球债务”作为本赛季准入审查重点。经过充分摸底、汇总，分析、研究，并听取专业人士及社会各界人士意见，中国足协将各俱乐部需要解决的“足球债务”进行了定义和分类。并按照已裁决的国际仲裁案件、已裁决的国内仲裁案件、已上诉但未裁决的仲裁案件、未上诉的实际欠薪情况、纪律处罚罚金以及欠赛区住宿、交通等相关费用，对各俱乐部“足球债务”进行了梳理、汇总。 2月15日，中国足协将各俱乐部“足球债务”具体情况函告俱乐部（同时请地方协会及属地体育部门给于俱乐部大力帮助和支持）。中国足协明确要求，一是国际、国内已裁决的案件必须按时限要求妥善解决；二是双方无争议的实际欠薪案件，必须按照备案合同妥善解决；三是纪律处罚罚金和欠赛区住宿、交通等相关费用必须按照要求妥善解决；四是正在仲裁的案件可在仲裁结果公布后按照相关规定解决。前三项列入准入必须要完成的条件。 各俱乐部债务清欠大都采取了全额付清、达成和解协议（分期付清或减额付清）等方式解决，均可被视为已解决债务。 确保准入工作公开公正 据介绍，中国足协经过严格审查，3月13日至15日对通过审查的第一批共42家俱乐部（中超15家、中甲11家、中乙16家），进行为期3天的公示（昆山俱乐部主动放弃）， 3月21日至23日，对9家俱乐部进行第二批公示。 为确保公开、公正，中国足协设立投诉邮箱，接受并处理各类投诉。截至3月23日晚，共计收到131份投诉，其中中超50件，涉及10家俱乐部；中甲67件，涉及8家俱乐部；中乙14件，涉及9家俱乐部。经梳理，投诉内容涉及欠薪102件，欠债29件。根据投诉内容，属于“足球债务”必须清欠范畴的，第一时间向俱乐部反馈，督促解决，对其他投诉反映内容进行了解、核实，尽快反馈。 清理“足球债务”取得成效 通过此次严格准入审查，清理“足球债务”工作取得积极成效。期间妥善解决国际仲裁案件20起，涉及到8家俱乐部；已完成和解案件共18起，涉及到5家俱乐部。共解决国内仲裁案件（含和解案件）50余起，涉及到10余家俱乐部。未提起仲裁的国内欠薪人员500余人的欠薪得到较为妥善解决。此外，此次准入还解决了很多老大难问题，比如俱乐部之间的三角债等。北京国安、上海申花等老牌俱乐部全力解决欠薪欠债，减轻了负担，得以轻装上阵，为俱乐部健康长远发展奠定了基础。 2023赛季准入工作基本完成，但清理“足球债务”还有很多工作要做。目前，中国足协针对即将做出裁决的案件、2023赛季新产生的欠薪欠债、达成和解协议分期付清的情况等，结合目前积极推进的财务监管系统，正在研究制定针对性措施。同时，为确保下赛季各项工作有序衔接，中国足协计划今年8、9月份提前启动下赛季准入工作。 职业联赛组委会执行主任、中足联筹备组组长史强，中足联筹备组副组长、中超公司董事长刘军，中足联筹备组竞赛负责人郭炳颜，中国足协竞赛部副部长孙日等参加会议并回答了记者提问。",
  "缩略图": "//n.sinaimg.cn/front20230329ac/30/w1080h1350/20230329/f363-f9e9406605a831bbabdca1bb63c328fe.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230329ac/30/w1080h1350/20230329/f363-f9e9406605a831bbabdca1bb63c328fe.jpg"
  ]
}