{
  "url": "https://sports.sina.com.cn/china/2023-01-08/doc-imxzmvun0332663.shtml",
  "标题": "我们应该记住他们！--30年前太阳神足球俱乐部成立",
  "日期": "2023年01月08日 11:24",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 1993年1月8日广州太阳神足球俱乐部在广州成立、这是中国第一家股份制职业足球俱乐部，在这之前国家的任何体育队伍都属于体育行政机关管理，1993年1月8日这一天国家的体育队伍有了民营资本进入，这就如同改革开放允许民营企业生存是一样的，在1992年邓小平南巡后第二年，广州足球就走在了中国体育改革最前沿…… 30年过去了、当年的“小白鼠”已经有一些人过世、部分人年事已高、30年过去了、中国足球却成为了老百姓的痰盂，但是广州球迷却极度怀念当年那个广州足球太阳神时代…… 虽然太阳神俱乐部不存在了，但是那个火热的时代还让热爱足球的朋友们记住了！当年太阳神的教练、球员、管理人员你还记得多少人？球迷应该至少记住几个人： A、1993-2000期间、当过太阳神一队教练、现在还健在的有：周穗安、黄国才、麦超、李勇、陈亦明、谢志光、陈熙荣、吴群立、杜庆恩、孔国贤、刘轶； B、1993-1998期间、在俱乐部任官员和工作人员还健在的有：王伟洲、刘孝五、刘巍、谢黎荣、谢东、胡润东、潘永军、杨宇锋、杨晓帆（大巴司机）、肖红彬、何玉玲、蒋曾庆、罗良、李海星（医生）、张文忠、崔明、麦志恒（医生）、梁利衡； C、1994-1996期间太阳神一队的球员（教练兼球员A已统计）：黄洪涛、董国智、彭昌颖、沈嵘、陈耀华、李巍、胡志军、彭伟国、罗文胜、冯峰、彭锦波、温志军、朱伟卓、谭恩德、吕建军、黄伟雄、彭伟军、黄海滨、李强（青岛）、张兵、黄启能、麦广樑、蔡庆辉、温俊武、李青山（青岛）、迁勇（日本）、马丁（澳洲）、布莱德（澳洲）、保罗（葡萄牙）、爱默生（巴西）； D、1997-1998期间太阳神一队增加的球员有：马卓钧、梁剑峰、郑聪、袁俊辉、闵劲、冯永祥、田野、叶志彬、郭浩、谭伟明、刘家前、包文、钟启荣、李建强、赵宇怀、何健荣、赵之华、雷霏（丹麦）、奇姆（丹麦）、彼得（澳洲）、廖化（尼日利亚）、伊万沙（南斯拉夫）、朴志镐（南韩）； 注：小白鼠——别名：实验鼠、中文名：小白鼠、1946年从印度引进中国、专门用于生理学、医学、药学等学科教学和研究中作为实验动物、因为它的基因序列和人类非常相近。人们经常用“又被当成小白鼠了”来调侃尝试新生事物！ 30年一晃过去了、为太阳神足球俱乐部服务并作出贡献的、已经去世的有： 罗荣满——太阳神足球俱乐部担任过顾问 邓伟鸿——太阳神足球俱乐部第三任董事长 梁珊城——太阳神足球俱乐部第一任总经理 杨霏荪——太阳神足球俱乐部第二任总经理 张京天——太阳神足球队第2任主教练 冼迪雄——太阳神足球队第3任主教练 赵达裕——太阳神足球队第8任主教练 大家看到矮脚虎赵达裕是太阳神足球队第8任主教练、可能觉得有点儿奇怪、其实这不奇怪！当年我参加中国足协总经理会议时就被官员们嘲笑：你们太阳神是换教练专业户、在这里我要回顾一下 当年太阳神的10任主教练（9位）： 广州太阳神足球队第一任主教练周穗安、第2任主教练张京天、第三任主教练冼迪雄、第4任主教练谢志光（没有带队比赛）、第5任主教练陈亦明、第6任主教练麦超、第7任主教练陈熙荣、第8任主教练赵达裕、第9任主教练罗德里格斯（巴西）、第10任主教练周穗安； 太阳神足球俱乐部从1993年成立到2001年2月25日、无偿将50%股份归还给广州市足协、“太阳神”在中国足坛征战了8年零48天、成为了中国足坛名副其实的开荒牛、当然也可以称之为——小白鼠！ 罗荣满、张京天、杨霏荪、冼迪雄、赵达裕等都是在中国享有很高威望的足坛名宿。他们的逝去不仅是广州足球的损失，也是中国足坛的损失。 7位鞠躬尽瘁的足坛名宿、我和他们都共事了很长时间，他们的音容笑貌好像就在昨天。记得我参与过冼迪雄80大寿生日宴的策划、他可是中国独一无二的足球伯乐，经他的手培养出来的国脚人数无人能敌！ 记得我在赵达裕去世当晚写的纪念文章《达裕——下辈子我还要找你踢五人足球》一时间洛阳纸贵、矮脚虎的夫人说她没看一遍都会落泪。 我的55集《五哥侃足球》系列文章中最精彩的片段就是当年如何调解张京天和杨霏荪之间的所谓矛盾、我在他们这些前辈身上学到了很多、也留下了一些遗憾！ 在梁珊城去世的第二天、我发表了《纪念太阳神足球俱乐部首位总经理》报道、在微博上面的流量两天突破了150万。 不是我有什么文采和影响力，而是我们太阳神足球的魅力！记得去年元旦、原总经理王伟洲说想召集当年球员教练吃饭聚会、席间我用手机拍的10秒钟大家齐唱“当太阳升起的时候”在抖音上一下子83.7万人浏览。 太阳神——代表了广州足球的一个时代——太阳神时代！ 罗荣满、邓伟鸿、梁珊城、杨霏荪、张京天、冼迪雄、赵达裕、一个个响亮的名字！我们永远怀念他们！ 当年有一位太阳神二队的队员冼艺哲、脚下功夫十分了得，在首届全国U23足球锦标赛的比赛中、他是广州太阳神二队的主力队员并带领二队荣获全国冠军。后来他去华南理工上了大学，他不仅是学校足球队（全国大学生冠军队）中绝对的灵魂人物、而且学习成绩也十分优秀、在学校的一次事故中去世。记得我和他爸爸冼少棠参加了华工未名湖边同学们组织的蜡烛祭奠活动、看见几乎全校师生都来到他去世的地方点亮蜡烛、祭奠他们心中的球星同学、记得我当时哭的稀里哗啦、冼爸爸竟然劝我：刘总您不要难过、艺哲到天上去和上帝踢球了、还好、他是基督教徒。 在广州的大街小巷、太阳神球员都为市民们留下了几代人的回忆！ 8年零48天的太阳神征战中国足坛、创造了多个中国第一和具有影响力的辉煌“历程”： 中国职业足球第一个“大事件”——周穗安事件、当年被称之为“事件”就肯定具有轰动效应、太阳神集团在这次“事件”中表面上输了、但是赚取了免费广告价值过亿。 张杨之争——张京天和杨霏荪之间的矛盾、当年传遍大街小巷、一篇通栏标题《张京天要走》刊登在刚刚创刊的《羊城体育》、一下子将该报炒得火热、销售过了20万！ 太阳神足球俱乐部第一个和地方电视台发生“矛盾”、收取版权费、被全国报纸炒作成过于超前、应该让太阳神“在荧屏中消失”！ 当年虽然足球俱乐部经济受损、但是太阳神集团的广告效应极佳！ 太阳神足球队当年一直是“走训”、1995年到黄埔船厂集训又开始了“封闭训练”、让中国足坛开展了大讨论——职业足球队应该怎样集训？太阳神队绝对引领潮流！ 太阳神队的南派足球打法在中国独树一帜！虽然个子矮、但是进攻如同水银泼地变幻莫测。为中国足坛的百花齐放做出了巨大贡献。 太阳神足球俱乐部当年用球衣背后广告换来豪华大巴、被称之为太阳神战车、这辆豪华大巴当年属于中国职业足球队座驾的天花板！在广州大街小巷经常引发围观。 太阳神足球俱乐部在中国足坛第一个举行主场比赛前“升国旗仪式”，当年得到国家体委表彰、认为是将足球运动和爱国主义教育紧密结合的典范！还号召全国各地职业俱乐部都要向广州太阳神队学习。 当年中国足球职业化后因为俱乐部都不懂规矩和行情、更不懂体育法规、在国际转会和外援管理方面频频惹官司，基本无一例外地输掉涉外足球官司、只有太阳神在1997年丹麦外援吉姆不辞而别的问题上通过国际足联打官司最后获胜！ 太阳神在国内最早将中国足协杯自己的主场承包出去、并将主场设在注册城市以外、1996年放在佛山南海、1997年放到了珠海、1998年竟然出省到了江西南昌。不仅赚了钱（或者省了钱）而且将太阳神品牌推向了新天地，一举数得！ 太阳神足球俱乐部应该是最早主动进行商业招标并将主场经营权承包给商家，创造了俱乐部和商家的双丰收！不仅俱乐部赚了钱，还让商家迅速发达、甚至成为上市公司、比如顺达车行后来就成为了中国汽车销售的龙头老大、其广州汽车博览中心享誉大江南北，老板也成为了全国人大代表、中国汽车销售协会会长。 太阳神足球俱乐部在中国是第一个和解放军合作进行军训的职业足球俱乐部，学习解放军和进行军训、在哪个年代绝对新潮并立竿见影！就是现在让当年经历过军训的球员教练谈感想、他们绝大多数人都感触良多和难以忘怀！ 广州太阳神足球俱乐部应该是中国职业足球俱乐部自我造血生存的典范！在中国足坛第一个完成了俱乐部收入“三三制”：门票收入占1/3、广告收入占1/3、版权收入占1/3。靠这三个“1/3”可以自我生存的俱乐部在中国已经凤毛麟角、在球队冠名没有出售时、等于获得了高额利润，这个利润最终转化为背后老板企业的广告效应。 太阳神创造的中国首个德比十分吸引人！当年太阳神和宏远的同城大战、太阳神和松日的“煮豆燃豆萁”成为了全中国体育媒体炒作对象；为了同城大战烧香、染红、甚至创下中国职业足球联赛的纪录：一场比赛裁判拍出5张红牌10张黄牌。 太阳神球员转会可能是职业联赛前5年赚钱最多的俱乐部、彭伟国235万、胡志军140万、冯峰105万、彭伟军等5人打包价535万、在当是都十分轰动，但是如果转出去的球员组建一支广州队打回广州，我们太阳神队可能还真打不过他们！ 当年广州足球还有几件没有运营、但确是十分前瞻的事情： 1997年底世界顶级体育公司IMG准备收购太阳神足球俱乐部，这一操作一直是在秘密进行，如果成功、将是中国足球顶级职业联赛第一支外资足球俱乐部、也应该是中国第一支外资体育俱乐部。 太阳神足球俱乐部1995年和广州市政府、广州市足协三方签订了在球场现场销售足球彩票协议，合约规定70%的收入归竞猜者、15%是发行成本、10%为广州市地铁建设基金、5%是广州市青少年足球基金、如果当年这项合约成功操作，中国足球现在——不可估量！ 足球进入职业化、广州太阳神就连赌博也是国内领先！在1997年底四川传媒率先曝光太阳神球员赌球后，引发司法介入，当年球迷传闻足球比赛诸多犯罪行为，要求司法介入都不着边际。但是太阳神足球俱乐部确是中国第一个走上司法介入的道路，当年俱乐部请求公安局介入球员赌球事宜。 说起来应该是中国足坛第一个走进——司法介入。 30年过去了，我们回忆当年太阳神“吃螃蟹”、虽然吃到了螃蟹的味道、也让螃蟹夹的遍体鳞伤！ 如果想看陆续文章：《4》太阳神成功和失败的启示《5》太阳神30年、广州足球向何处去？ 请搜索广东省五人足球协会官网（公众号）浏览。。。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/300/w550h550/20230108/feb2-ec9efff19dc5b31b42a3e228d887d96c.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20230108/feb2-ec9efff19dc5b31b42a3e228d887d96c.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20230108/a3c0-80e37afcaef5f9706cda4f0577b0c430.jpg",
    "//n.sinaimg.cn/sports/crawl/162/w550h412/20230108/643d-6ca1d9eef63f23eb7d3a4d62bd61e4bb.jpg",
    "//n.sinaimg.cn/sports/crawl/162/w550h412/20230108/7142-8704c6dd0ea843e2795197b202f1d229.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20230108/3941-d5ef6ce93f20ca9a552a2123dd545741.jpg"
  ]
}