{
  "url": "http://sports.sina.com.cn/g/laliga/2018-10-03/doc-ifxeuwws0518941.shtml",
  "标题": "欧冠-本泽马+马里亚诺失良机 皇马3中门框爆冷负",
  "日期": "2018年10月03日 04:56",
  "正文": "北京时间10月3日03:00(俄罗斯当地时间2日22:00)，2018/19赛季欧冠G组第二比赛日一场焦点战在卢日尼基球场展开争夺，皇家马德里客场0比1不敌莫斯科中央陆军，弗拉西奇开场65秒进球，卡塞米罗、本泽马和马里亚诺先后打中门框。阿金费耶夫补时被罚下。 皇马此前10次客战俄罗斯球队仅胜2场，其余8场4平4负，其中2012年曾客平莫斯科中央陆军。莫斯科中央陆军此前4次主场对阵西甲球队1胜3平保持不败。卢卡斯、塞瓦略斯、雷吉隆和纳瓦斯轮换出场。 莫斯科中央陆军开场65秒后取得领先，克罗斯回传瓦拉内失误，弗拉西奇拦截断球后突入13码处射入右下角。阿森西奥传球，克罗斯外围射门偏转后被阿金费耶夫轻松得到。阿森西奥左路传中，塞瓦略斯小禁区前头球攻门偏出。德萨戈耶夫传球，查诺夫禁区左侧射门被纳乔挡出，切尔诺夫角球混战中头球攻门偏出。 莫斯科中央陆军任意球机会，查洛夫12码处混战中低射被没收。雷吉隆禁区左侧射门被封堵后弹出，卡瓦哈尔禁区边缘射高。克罗斯开出角球，纳乔头球攻门偏出。皇马首次真正威胁出现在第28分钟，雷吉隆头球摆渡，卡塞米罗突破至禁区弧外低射，皮球憾中左侧立柱外侧弹出。 皇马积极施压，本泽马禁区右侧射门被挡，卡塞米罗外围射高。纳乔禁区前转身劲射被没收。本泽马角球混战中禁区内射门打高。克罗斯传球，卡瓦哈尔突入小禁区右侧的射门被没收。雷吉隆左路传中，本泽马8码处头球攻门又击中横梁。奥德里奥索拉半场结束前换下受伤的卡瓦哈尔。 下半场。卡塞米罗传球，阿森西奥左路禁区前抽射被扑出。3分钟后，克罗斯传球，阿森西奥外围射飞。摩德里奇和马里亚诺一齐替补出场。马里亚诺传球，本泽马禁区左侧混战中低射被挡出。马里亚诺头球摆渡，阿森西奥禁区左侧小角度射门偏出近角。阿森西奥传球，克罗斯外围仍然射偏。 奥布利亚科夫传球，比约尔禁区右侧劲射被纳瓦斯扑出底线。阿森西奥送出直传，但马里亚诺禁区右侧小角度射高。塞瓦略斯禁区左侧弧线球射门偏转，阿金费耶夫指尖蹭出远角。第90分钟，奥德里奥索拉传中远点，马里亚诺小禁区边缘头球攻门击中左侧立柱弹回。第95分钟，塞瓦略斯斜传，瓦拉内小禁区左侧头球攻门偏出近角。第96分钟，阿金费耶夫不满判罚后辱骂裁判连得两张黄牌被罚下。 皇马(4-3-3)：1-纳瓦斯；2-卡瓦哈尔(43',19-奥德里奥索拉)，5-瓦拉内，6-纳乔，23-雷吉隆；8-克罗斯，14-卡塞米罗(58',10-摩德里奇)，24-塞瓦略斯；17-卢卡斯(58',7-马里亚诺)，9-本泽马，20-阿森西奥 同组另一场比赛，罗马主场5比0大胜比尔森胜利。第3分钟，科拉罗夫传球，哲科突入禁区左侧10码处低射远角入网。第40分钟，云代尔右路斜传，哲科远点胸部停球后小禁区前凌空抽射入网。第64分钟，佩莱格里尼直传，云代尔禁区右侧10码处推射入网。第73分钟，佩莱格里尼直传，云代尔禁区边缘外抽射被扑出，小克鲁伊维特小禁区边缘推射入网。第92分钟，弗洛伦齐开出角球，哲科10码处头球破门上演帽子戏法。 (斯科)",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181003/uywO-hkvrhps1325049.jpg",
    "//n.sinaimg.cn/sports/transform/174/w650h324/20181003/gTE0-hkrzyam6579568.jpg",
    "//n.sinaimg.cn/sports/transform/724/w470h254/20181003/wgSt-hkrzvkv5737758.gif",
    "//n.sinaimg.cn/sports/transform/278/w650h428/20181003/RcNd-hkrzyam6579742.jpg",
    "//n.sinaimg.cn/sports/transform/263/w650h413/20181003/A4Hb-hkvrhps1343852.jpg",
    "//n.sinaimg.cn/sports/transform/235/w650h385/20181003/yWkv-hkvrhps1342240.jpg",
    "//n.sinaimg.cn/sports/transform/349/w650h499/20181003/TwU_-hkrzvkv5738302.jpg",
    "//n.sinaimg.cn/sports/transform/376/w650h526/20181003/SUhd-hktxqah4224330.jpg"
  ]
}