{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-28/doc-ifyqcwaq5133340.shtml",
  "标题": "还以为曼城无聊瓜帅娘炮？铁血曼城击碎最后质疑",
  "日期": "2017年12月28日 08:15",
  "正文": "本赛季的曼城展现出了强大的实力和极强的稳定性，前20轮取得19胜1平的战绩，也在积分榜上领先第2名曼联15分获得巨大优势。但在曼城持续强势的状态下，也有一些不同的声音，其中就有一种说法称曼城是风格偏软的“娘炮队”。然而在曼城战胜纽卡斯尔的比赛中，瓜迪奥拉的球队却展现出了非常铁血的一面。 本场曼城的“铁血”，从比赛开始之前就有所体现。在赛前的新闻发布会上，主帅瓜迪奥拉就透露队中核心德布劳内一直在带病出战：“德布劳内在对阵伯恩茅斯的比赛前2、3天就生病了，他有呕吐和发烧。医生告诉我他减重了2-3公斤，周五的时候他来到训练课上，我们一起做了让他首发的决定，然后当他在场上感到疲惫的时候，我们再换下他。”而在本场比赛中，德布劳内再次出现在首发之中，还打满全场，成为全场表现最好的球员之一。 来到比赛中，曼城也遇到了非常严峻的形势。受到伤病、体能等因素限制，曼城本场也做出了几处轮换：刚从西班牙匆忙归队的大卫-席尔瓦因缺乏训练落选大名单，上一场表现平淡的萨内也坐在替补席上，一直表现稳定的德尔夫也被达尼洛顶替。 而开场仅10分钟，作为首发中后卫之一的队长孔帕尼又出现受伤的情况，瓜帅只能早早做出人员调整，换上前锋热苏斯，让后腰费尔南迪尼奥回撤，顶上中后卫的位置。这样一来，费尔南迪尼奥踢起了自己不熟悉的中后卫，曼城的阵型也变为4-2-4（德布劳内、京多安双中场）。 除了曼城自身的伤病因素，对手纽卡斯尔也给曼城造成了不小的麻烦。本场贝尼特斯治下的纽卡斯尔直接排出了5-4-1阵型，摆明了就是要大摆铁桶阵。面对对手11人在禁区附近的密集防守和激烈的身体对抗，曼城的进攻也陷入了困境。但在这样的防守强度下，曼城前场的球员们还是不断尝试配合、过人、远射，一直没有放慢节奏，每位球员也都不畏惧被对手犯规。终于，在曼城不断的努力下，斯特林打入全场唯一一粒进球，绝杀了纽卡斯尔。 本场曼城铁血精神表现最明显的地方还要数防守端。在曼城取得领先后，纽卡斯尔也开始尝试对曼城进行反击，而曼城防线的被动调整也给了对手一些机会。本场纽卡斯尔的反击非常犀利，他们全场6次射门，射正2次的数据也称得上出色。在曼城取得1-0领先后，纽卡斯尔曾有机会扳平比分：耶德林右路传中，曼城右后卫沃克尝试解围却意外滑倒，阿伦斯禁区左侧挑射吊过埃德森，但此时曼城铁卫奥塔门迪赶在对方前锋何塞卢之前，在球门线上将球解围出底线。此后曼城防线仍然存在一些漏洞，但他们还是通过专注、果敢的防守，化解了对手的进攻。 最终，曼城在攻防两端的铁血表现也帮助他们拿到了英超18连胜。通过这场比赛的表现，曼城也向世人宣告自己并不是人们口中的“娘炮队”。而曼城之所以在之前的比赛中会被称作“娘炮队”，最大的原因之一就是他们讲究传控的战术风格显得太细腻，经常性的大胜让比赛的结果悬念全无，也让球迷们大呼“无趣”。但事实上，这些并不能成为曼城“娘炮”的充分论据，当一支球队具备强大的战术、出色的球员时，他们理当使用这样的优势去取得一系列胜利，这是无可厚非的，如果你没有让曼城“手忙脚乱”的能力，那你见不到曼城“铁血”的一面，也是十分正常的了。 现在，还有人说曼城是“娘炮队”，永远没有铁血的一面吗？ （长歌）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h416/20171228/NI5l-fypyuvc8937508.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h411/20171228/8HFs-fypyuvc8938738.jpg",
    "http://n.sinaimg.cn/sports/transform/w448h225/20171228/qzbL-fypyuvc8827824.gif",
    "http://f.sinaimg.cn/sports/transform/w445h224/20171228/HsQ7-fypyuvc8940228.gif",
    "http://n.sinaimg.cn/sports/transform/w640h471/20171228/gnjr-fypyuvc8940782.jpg"
  ]
}