{
  "url": "https://sports.sina.com.cn/china/2022-12-28/doc-imxyexph6964452.shtml",
  "标题": "广州队降级：金元足球没有错 错的是无作为和瞎指挥",
  "日期": "2022年12月28日 11:25",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 不记得上一次广州队乃至中国足球的相关话题上热搜是啥时候了，不过昨天随着球队1：4再负长春亚泰，提前一轮背叛“死刑”后，广州队降级的话题一度冲上热搜榜前列……这种负面事情被热议、被嘲讽，广州球迷心里自然不好受，但说实话球队在保级路上一场场实打实的表现，确实没有说服力，感觉球队始终无法拧成一股绳，无法形成合力给予对手打击，再加上本就技不如人，最终只能接受失利的苦果。郑智挂帅后球队只赢了深圳队一场球，其余非平则负，这样的竞争力，确实也配不上保级上岸的标准和资格，仅仅靠拼搏都是徒劳，一切乃实力使然，即便再残酷也要接受！ 此役广州队依然存在诸多困难，无法排出最强阵出战。但这不能一直成为球队输球的理由，毕竟大环境对所有球队都是一样的，很多对手也是伤兵满营，甚至无法凑齐足够的出场队员，怎么别人就能克服、就能比赛甚至还能赢球，广州队就做不到呢？包括自身失误连连，定位球防守这样的老大难问题犹在，反击效率低下等等，广州队赢不了比赛还是应该多从自己身上找原因，赛后回去多做总结与反思，才可能进步，才不会重蹈覆辙…… 这一切显然广州队并没有做，或者说没有做好只是应付，因此可以分析的场内因素不会有太多，对手同样全华班、同样有不少年轻人出战，广州队主场作战还如此被动，最后输成这样，除了技不如人，没有别的借口。球队眼下的实力的确无法匹配中超这个平台的竞技水准，总靠一批年轻球员撑不了多久，那么最后的降级自然就不是意外，而是在情理之中。竞技体育，是始终不能违背其发展规律的。 昔日的中超八冠王，两次问鼎亚冠冠军又是何等风光，怎么才几年光景，就沦落至降级的悲惨结局？12年一轮回，广州足球风光了一把后，怎么就如此轻易般被打回原形了？很多球迷不理解、想不通，那是因为其内在相关联的因素确实有很多，但从竞技层面看原因一目了然——广州队竞争力下降，优秀球员、教练纷纷离队、后起之秀远没到接班的时候，这一切所引发的青黄不接，导致球队实力迅速从高点下滑，从波峰到谷底，可不就是一瞬间的事吗？倘若人员流失没有那么严重，或者说广州队在调整改革后能留住有实力的悍将，竞争力有所保证，又怎会降级呢？ 分析背后的原因，不少人把矛头直指金元足球，毕竟当初是由广州恒大刮起的这阵风，导致不少球队跟风，以致于出现中国足球严重的泡沫化现象，如今气泡被捅破，很多球队资不抵债纷纷选择退出，当初跟风走金元足球这条路被认为是错误的始作俑者，但真实情况真的是如此吗？ 纵观世界体坛，试问哪个高水平职业联赛、职业俱乐部不在走金元足球的路线？职业足球本就是烧钱的运动项目，想要进军这一行就得迎合其发展规律，没有投入就不会有产出，就不可能有好的结果。这条规律放在广州队身上同样适用，看看这两年球队母公司没有资金投入，俱乐部靠着自身造血功能勉强维持运营，得来的收入都是杯水车薪，最后的结果怎么可能好？降级是必然的结果啊！ 金元足球从来都没有错，没有金元足球根本玩不转，那种花小钱办大事的戏码只会是偶遇，不可能长久，大家应该分析、探讨的是如何把钱用在刀刃上，提高其效率，而不是在该不该花钱的问题上做无谓的争辩。然而中国足球是怎么做的？陈主席上台后的中国足协大手一挥，誓要逆势而上，疯狂用各种行政命令阻碍金元足球，并用一个让人啼笑皆非的“公益足球”的理念予以取代，硬生生把原本走好的路带偏，到最后是怎样的结果，目前从国家队到俱乐部是什么环境，已经摆在那里了，清者自清，不必做过多辩驳，改革后的效果、结果足以说明一切。 广州队这十年的辉煌源于金元足球，近两年的颓废乃至最终悲惨降级，同样和金元足球有密不可分的关系，事实再次证明职业足球的发展一定要迎合国际上普遍发展的一般规律，不能搞特殊，否则眼下悲催的结果就得自己承受——金元足球并没有错，仔细想想，广州队降级的根源是没有资金运营，是股改失败所致，简而言之就是没钱！倘若有钱，倘若俱乐部运营正常，即便是眼下这些队员，也不至于踢成这样……罪魁祸首是谁？有了上面的分析，大家应该愈发明了了吧——错的正是中国足协在这件事上的“无作为”和“瞎指挥”所致，而且不仅仅是广州队，其他运营困难、受到不公正待遇、有苦说不出的俱乐部，都在承受这样的恶果。 中国足协从始至终不落实推动股改，不提方案也不出建议，只顾下行政命令。这就是典型的“无作为”和“瞎指挥”，该做的不做，不该做的天天做！另外，足协在这么为难关头还禁止球队异地转让，让很多有诚意的城市和投资人找不到标的，很多球队只能原地等死，这又是何其悲哀的事情啊！连生存问题都解决不好，还在那里天天喊着“公益足球”，喊着什么“良心已死”、喊着什么“中国球员收入比日韩球员还高”，有意思吗？正事一件没办，牢骚却发了一堆，这就是中国足协的真实写照。 足球确实具有公益性，但这点不能本末倒置吧，如今变成了搞足球就是搞公益，投资人真金白银花了不仅没有话事权，连一点曝光的需求都被你剥夺，谁还会继续有投入的热情？市场都没了，大环境能好吗？足协就是为了去掉金元足球的帽子，如此不按规律做事，如此折腾，最终害的都是自己人。 广州队降级能引发很多思考，但说太多其实也没什么意义，反正这家千夫所指、烂到根子上的机构，从来都不知道自己仅仅是民政局旗下的单位，对中国足球做好服务即可，而不是天天在那里发号施令的。连这最基础的一点都做不到，其他都是空谈。最后，从实际出发，建议中国足协尽快开放异地转让和尽快出股改操作方案。股改主要围绕债务，但足协和中超的规定都是自己定的，没有所谓上位法。他们有很多办法是可以暂时规避历史问题的，否则未来更加没人玩了。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/41/w550h291/20221228/3524-4a48362245d5a42182ef698a5d96fc32.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/41/w550h291/20221228/3524-4a48362245d5a42182ef698a5d96fc32.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/7175-0b221d7515fa601303a8f5427dfd650c.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/1407-a75c83395d3d9e391400a8833cf25c90.jpg",
    "//n.sinaimg.cn/sports/crawl/26/w550h1876/20221228/e382-8c32e49645700ba2c9ef4d248a7e8908.jpg",
    "//n.sinaimg.cn/sports/crawl/775/w550h225/20221228/79ad-e12d70b6727c4747f18f8025badd5b93.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/c777-f6ba764b2ea22e5e12e777fc965698af.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/3642-593e5f47a638273be8f9edd28bcf0a00.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/8a48-532c82b462904a0307ea5ccefd76d7a8.jpg"
  ]
}