{
  "url": "https://sports.sina.com.cn/china/2023-11-15/doc-imzushkw8036262.shtml",
  "标题": "专访功勋球员冯俊彦：如今广州队回归南派足球打法",
  "日期": "2023年11月15日 10:55",
  "正文": "我随时候命愿做球队的一颗螺丝钉…… （本文所有实拍图由团队摄影师杨谨鸿提供） 来源：大佬鸣 由于广州队亚冠10周年纪念庆典现场有超过一千名从四面八方赶来的广州球迷前来助兴，现场工作人员人手有限，难以做到秩序井然。与此同时，功勋球员们与大家难得相聚，肯定要满足球迷签名合影的心愿，因此在互动环节，即便是训练场地这种开放空间，似乎也被球迷的热情包裹严实，甚至有地方不够用的感觉！当天但凡能拿到广州队功勋球员签名的朋友，都是幸运儿，因此原本“鸣聊体育”与广州仔冯俊彦约好的访谈，由于现场环境使然，根本无法进行，只能遗憾错过…… 不过冯俊彦本人同样是信守承诺的好男儿，答应别人的事不会食言。几天后，也算是庆典的喧嚣余温过后，冯队接受了专访并侃侃而谈，事实上沉淀下来后反而更好道出心声。霎时间感觉他的表达能力提高了许多，或许跟冯俊彦最近一直在运营自己多个自媒体账号有关系吧。对于他的近况，访问中也有涉及，下面变为大家呈现所有内容。 鸣（大佬鸣）：冯俊彦，您好。全程参与广州队亚冠10周年纪念庆典，说说感受如何？那天的球迷很热情，看到你一直被团团围住。 冯（冯俊彦）：今年是我们第一次夺得亚冠冠军的十周年，一转眼就十年了，俱乐部举办这个活动，是一个很好的机会，当年我们夺冠的兄弟们可以聚在一起，也通过这个机会跟球迷有交流和互动。个人感觉非常好！而且广州队眼下处于一个比较艰难的处境，所以说当天的活动很有意义。由于我离开足球领域也比较久，这次能跟兄弟们、球迷朋友们见面，可以有些交流，非常开心。 鸣：如你所言，十年一晃而过，参加完庆典难免会勾起当年不少回忆，又与那么多热情的球迷互动，会否感慨万分？与平时的状态一下子变得很不一样，会否有落差感？ 冯：肯定会的！尤其我们去了荣誉室，还有在会议室看纪录片，整个回忆马上涌进脑海之中。我看无论是郜林还是冯潇霆，上台发言时都泛着泪光。我们是一样的，看到那些照片、视频，当年夺冠的场景历历在目。相信球迷也是一样的，现场也有球迷发言，我们是离不开球迷支持的，无论任何时候，尤其是广州队现在这个处境，降入中甲后如今都是年轻的球员在队里面，球迷却一如既往去越秀山体育场支持球队，每场还有一万多人进场支持，确实感慨万分。因为我自己的职业生涯也经历过这样的低潮，当年我们也试过降级，再冲回来，后来才经历了辉煌的时段。我觉得还是应该多给现在这支球队鼓励，低潮的时候就应该多一点鼓励和支持，巅峰的时候不要自满、自大，不断总结自己的不足，这样才是正道。 鸣：相信平日你一定有关注广州队的比赛，对现在这批球员，有熟悉的吗？谁的表现你觉得眼前一亮？ 冯：因为这批球员都小我一轮以上，我在队的时候他们年龄还很小，所以和他们的交集肯定不深，不过现在看到他们最大的感受就是球队现在的打法，令我眼前一亮。现在的广州队延续了我们之前南派足球的打法，走地面，打传控，一定要坚持下去。本来广东球员的身体素质会比北方球员差一些，所以我们要把自己的特点凸显出来，而且这也是目前世界足球的发展方向，所以说这个打法一定要坚持下去！如果用这个打法在中甲联赛锻炼两三年，一定有机会重回中超。 我觉得这些球员里比较有印象的是凌杰，感觉他的特点算是广东球员的代表。不过好的球员始终需要更大的平台，不管是谁，即便一些优秀的球员下赛季会离开球队，但只要未来有机会能够回来，或者说经过锻炼后回归，都是好事。我们一直心系球队，这次活动很多老球员回归，也是对这支球队的一种热爱，一份感情。 鸣：最近在忙些什么？你没有参加中国传承明星足球赛，不过平日拍摄的视频里又有教大家踢球，可以和大家分享一下近况吗？ 冯：平时踢业余比赛和真正的职业比赛是不一样的，尤其是强度方面，自己之前留下过一些伤病，不管是90分钟还是70分钟的比赛，都需要对抗，那么自己的一些伤病会影响踢这些比赛，所以这次没去参加中国传承明星足球赛。不过平时在视频上做一些足球挑战，相对会静态一点，就可以去做。我做这一切，也是希望大家可以更多关注足球，毕竟中国足球的大环境目前不太好，国家队的比赛、职业联赛的关注度都在下降，作为足球从业者，在各种平台里多点发声，提高关注度，就是我的目的。 最近都在忙这些事，大家也知道一条视频的拍摄制作是很麻烦的，希望大家多多关注我的作品。与此同时，希望大家更多关注中国足球、广州足球，只有大家关注了，球员才有更多的激情投入到足球事业当中去。 鸣：不管从事哪个行业，你都不会离开足球的是吗？ 冯：对的，我从小开始踢球，留下了深厚的感情，我觉得每一名足球从业者都是心系足球的，只要有需要，我们都会在适合的位置发出自己的力量。 鸣：有没想过回广州队或者帮助广州队做一些事情？ 冯：这方面是肯定的，像郜林也说，我们一起为广州这座城市奋斗过，跟这支球队有很深的感情。一支球队里有很多分工，关键是我们在分工里做哪一颗螺丝钉。只要有需要，我们一定会回来帮助这支球队，不管什么角色，不管什么事情！ 鸣：最后，对一直支持自己、支持广州队的球迷，说一些话吧。 冯：我一直说，球迷就是足球的根，作为足球人，我们必须关注球迷，球迷的话我们要去领悟要去理解，目前中国足球的环境不好，广州足球的处境也不太好，希望多一点球迷在低潮的时候可以继续关注我们，我相信我们一定会走出低潮，一定会重回巅峰！这里需要我们的努力，不仅是从业者，还有广大球迷。 专访心得：感谢冯俊彦在忙碌的拍摄制作新视频的间隙，接受鸣聊体育的访问并侃侃而谈，能够深刻感受到这名老广州队成员对这支球队难以割舍的爱，他也承诺只要球队需要，会义无反顾回来帮忙。相信这也是每一名广州队功勋球员的心声，亦是这支球队的魅力所在。祝福冯俊彦，也期待他在自媒体领域发光发热，真正为中国足球、广州足球贡献力量。",
  "缩略图": "//k.sinaimg.cn/n/front20231115ac/300/w1620h1080/20231115/e185-5c713b22af038ce69bd287243a655a14.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231115ac/300/w1620h1080/20231115/e185-5c713b22af038ce69bd287243a655a14.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231115ac/579/w1099h1080/20231115/cdd9-95bb2571d2d301168d698bb580ee54ce.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231115ac/300/w1620h1080/20231115/4932-949f035b7214ce90c1372fed025d0392.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231115ac/300/w1620h1080/20231115/8fd1-faddfca94e5f6ee673863e184a96943d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231115ac/300/w1620h1080/20231115/77f7-251ed4f707f2c59e55101b41b7452399.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}