{
  "url": "http://sports.sina.com.cn/g/laliga/2019-06-13/doc-ihvhiews8683740.shtml",
  "标题": "皇马砸了3亿还没搞定！重建太难 谁不羡慕利物浦",
  "日期": "2019年06月13日 21:00",
  "正文": "又下树了！ 皇马搞定了弗兰-门迪的交易，继续抢占着今夏转会市场几乎所有的风头。热切期待的约维奇来了，心心念念的阿扎尔也来了，银河战舰这波买买买可以让拥趸们高呼过瘾。不知不觉间，皇马买的5名新援总价已经超过了3亿欧元，打破了10年前那个夏天创造的队史纪录。但与那个震撼人心的夏天相比，如今同样疯狂烧钱，但总感觉有哪里不对劲。 对比一下就知道了：那年夏天引进的C罗和卡卡都是金球奖得主，前者的转会费破了历史纪录，而本泽马和哈维-阿隆索同样是名声在外的悍将。再看今年夏天的，除了阿扎尔咖位够高，其他几位跟当年的本泽马也没得比。怪不得有一种重建尚未完成的感觉——要是按照转会费世界纪录的比例来算，皇马当年砸的2.54亿欧元，放到现在得是……嗯，6亿欧元。 这么一算，是不是就合理多了？如果皇马真要去搞传闻中的内马尔、姆巴佩、埃里克森、博格巴这样的“大单”，总花费自然还要飙升。转会市场的现状就是这样，其实皇马目前的几笔交易已经很精明了，阿扎尔和约维奇能这个转会费，肯定算好买卖。看了皇马的历程，人们才发现重建这么难——他们真没花多少冤枉钱，但真金白银都得砸这么多才行。 而且说实话，皇马的重建进程真的挺顺利了，新的大咖和潜力新星迅速到位。皇马球迷们不停地下树，也让同样面临新老交替的拜仁球迷们羡慕不已。好不容易违约金拿下了帕瓦尔和卢卡斯两位世界冠军吧，苦苦等候的顶级边锋没着落（B计划倒有一大堆），最中意的后腰人选罗德里看起来也更接近曼城。要和蓝月军团谈萨内的转会，难度无疑非常大。 作为“皇萨仁”之中的另一家，巴萨同样面临换代，他们的烦心事儿和皇马拜仁又不一样。皇马动作利索，拜仁虽然还有个别位置缺乏新人，但老将的更替有条不紊。再看巴萨，老将出不去，新人顶不上来，两头都尴尬。皇马放走C罗当然算不上明智，33岁的C罗也不是一般的老将，但至少从球队重建资金以及利用高龄球员转会价值的层面，获得了一些收益。 当今足坛正处于一个群雄混战时期，欧洲赛场很有可能出现新秩序。在惨烈的资源争夺战中，各大豪门都把自己手里的优质资源捂得越来越紧，豪门之间的球员转会越来越难发生。尤文抓住机会拿下C罗和皇马抓住机会拿下阿扎尔，都是利用好了比较特别的情形和时机。巴萨之前能从利物浦拿下库蒂尼奥，现在利物浦和曼城的核心资源谁挖得动？ 再说利物浦和曼城，虽然两家的花钱情况不尽相同，但花的大钱基本都起到了正面的作用，有的还是巨大的加成，这一点非常不简单，也是两队如今闯到欧洲顶尖的重要原因。再看看核心成员们的来历：罗马，南安普顿，霍芬海姆，摩纳哥，沙尔克04，毕尔巴鄂竞技……实际上，4000万-8000万欧元基本上就是这个级别球队核心成员的要价，这是一个大趋势。 所以你要说约维奇和弗兰-门迪咖位不够，那菲尔米诺和罗伯逊的咖位又如何呢？姆巴佩这样的谁都想要，但谁买得起？抓住市场上有可能的捡漏机会，发掘非常年轻的潜力新人，重点突击4000万-8000万价位的骨干球员，基本上算是引援包括重建的重要法则了。就皇马的情况来说，阿扎尔的机会抓得不错，新星也有好的表现，就看这几笔几千万的交易了。 到这里你明白了，这是一个需要各方通力协作的体系，主教练对新援的使用至关重要。一个5000万欧元引进的球员能不能打出1亿欧元以上的水准，还得看主帅的调教如何。很明显，克洛普和瓜迪奥拉都具备这样的能力，他们的爱将也足够争气。提升一支这样的皇马，对齐达内而言也是新课题。转会操作到目前为止的铺路都很好，新赛季就看齐祖的了。 一支球队不可能永远处于顶峰，一套再出色的核心阵容也总有逐步解体的时候。如何再去打造一套这样的阵容，无疑是各大豪门工作的重点。看到利物浦这几年的迅速提升，谁又能不羡慕呢？而如今转会市场的大势，需要你下手早、出手狠、看人准，到队了还能继续进化——就算强如C罗，他在皇马取得的进一步发展怕不是也超出了几乎所有人的预期吧。 重建当然很难，你得有足够的钱，还不是光有钱就行。因此，这也是比拼各豪门“内功”的时候。至少这个夏季转会窗到现在，皇马所做的事情是足以让拥趸们抱有高期待的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗葡萄牙夺冠没含金量？不 这是欧足联天才发明 葡萄牙需要C罗 C罗也需要葡萄牙 梅西多想躺冠啊 跟梅西争金球的第一中卫！范戴克这点最无敌|gif 说球的穆里尼奥谁不爱！犀利又懂球 狡猾又可爱",
  "缩略图": "//n.sinaimg.cn/sports/transform/476/w650h626/20190613/4dcc-hymscpp8851187.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/476/w650h626/20190613/4dcc-hymscpp8851187.png",
    "//n.sinaimg.cn/sports/transform/267/w650h417/20190613/4682-hymscpp8870950.jpg",
    "//n.sinaimg.cn/sports/transform/745/w650h895/20190613/71d1-hymscpp8888423.jpg",
    "//n.sinaimg.cn/sports/transform/298/w650h448/20190613/e8bc-hymscpp8912860.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190124/PznY-hryfqhm6218085.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190613/0883-hymscpp8945659.jpg",
    "//n.sinaimg.cn/sports/transform/206/w640h366/20190613/7bda-hymscpp8963939.png",
    "//n.sinaimg.cn/sports/transform/275/w650h1225/20190613/f688-hymscpp9003109.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190613/f5f3-hymscpp9023869.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190613/147e-hymscpp9054356.jpg"
  ]
}