{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-17/doc-ihvhiqay6251002.shtml",
  "标题": "曼联牌子全砸了！骂博格巴也没用 还能买来谁啊",
  "日期": "2019年06月17日 14:40",
  "正文": "“我现在想的是：去别的地方，追求新的挑战。” 此话一出，博格巴和曼联都尴尬了。如博格巴自己所说，这是他在红魔个人表现最好的一个赛季，但也有很多议论，发生了很多事情。虽然法国球星表示在曼联三年“一直都很好”，但他引起的争论可一点不少。到底谁配不上谁，双方支持者互相看不顺眼。博格巴回归曼联这段故事闹到如今的局面，对两边显然都没什么好处。 一个最直接的问题：博格巴到底行不行？ OPTA的数据显示，在上赛季的英超联赛中，博格巴有9大重要数据领跑全队。以法国球星展现出的实力，他在转会市场上依然是稀缺的抢手资源，三年前出售他的尤文图斯至今没能真正填补博格巴在中场的作用。以目前的市场条件来看，如果出手博格巴，红魔想要得到同级别的中场核心是相当困难的。他与皇马和尤文联系在一起，本身也能说明他的价值。 然而，不结合博格巴的转会费和在曼联的具体表现来谈能力，那也是耍流氓。他当然是一位优秀的中场，但以1亿欧元级别的重磅引援来衡量，他并没有完全达到期待。1亿或者接近1亿欧元级别的引援是什么作用？像阿扎尔，像德布劳内，像范戴克，他们对球队的全面影响力当得起这个钱。在带动全队方面，博格巴自然是没能奉上可以媲美这三人的表现。 都说博格巴是天使与魔鬼的结合体，而在曼联效力期间，他展现出的魔鬼一面比在尤文图斯和法国队都多得多。场上时而漫不经心玩忽职守，与穆里尼奥的关系，个性十足，场外新闻不少……按理说，对球员场上表现的评价不应过多地去说场外事件，但博格巴的个性和场上的溜号就会让红魔拥趸很容易拿场外说事儿。换言之，这人太难管，主意太多。 新一代球员中像博格巴这样的不算少，和老派教练不对付也不是什么新闻。这不是一个喊几句口号就能煽乎年轻人的时代了，他们几乎无法避免成为自私主义者。拿点真本事出来，别许诺空头支票；有什么说什么，别糊弄我，你让我不满意我就生气。或许因为九位数的身价，又或者因为重建核心的重要地位，博格巴任性的一面在曼联体现得尤为明显。 曼联近几年的挣扎，其中的原因很复杂，对博格巴复杂的评价也算是这个问题的一种体现。到底是你平台没搭好，还是他自己就扛不起来？但你不能指望曼联的辅助完全达到法国队的级别，他承担的角色又和在尤文图斯以及法国队都不一样——如果以“1亿帝星”“复兴领袖”这样的标准来要求，那博格巴无论在技术上还是精神上，都没有很好地带领曼联。 带队成就有限，负面消息不算少，自身也没有明显的进步，怪不得对博格巴两极分化的评价正在愈发倒向消极的一侧。如果你要举例说明新一代的球员成熟得慢，缺乏那种天生的饥饿感和侵略性，吊儿郎当的博格巴会是个不错的例子。或许去了别的球队，博格巴依然可以发挥很强的战力，也会把他的缺点带过去，但总之在曼联，他是愈发不讨好了。 你可以对博格巴恨铁不成钢，也可以大骂博格巴职业素养不行，但这件事情闹成这样，对曼联本就不乐观的现状而言更是雪上加霜。因为过去三年里，没有任何球员能像博格巴一样代表曼联的引援，以及争取复苏的这个过程。回到那个夏天，曼联+穆里尼奥还算得上是金字招牌。如今牌子已经全砸了，曼联+索尔斯克亚的吸引力？万-比萨卡能否顺利加盟呢…… 三年前的博格巴，是在尤文逐年进步，23岁的中场抢手新星，他还能选择加盟彼时没有欧冠踢的曼联。如今市场上的抢手货，还会做出博格巴当年的选择吗？即便有意，看到了曼联这几年的混乱和博格巴的经历，或许也会多思量一番吧。部分红魔拥趸的担忧真不是多余的，别博格巴一走，更没人愿意来，那球队更要遭罪。不管曼联的现状和博格巴这几年的表现有多大关联，这块招牌的崩塌已经是事实了。最近一次擦亮招牌的机会，曼联错过了。 不管博格巴行不行，也不管博格巴走不走，总之原本在重建中被寄予厚望的领军人物，三年之后竟然和俱乐部到了一个如此尴尬的状态。无论你是痛斥曼联所托非人，还是批评红魔没有给博格巴足够的支持和辅助，都已经走到这一步了。如果博格巴真走了，就曼联如今的吸引力，又能招来谁来帮助他们复苏呢？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 梅西的炼狱！美洲杯不是一个人的 但他必须站出来 皇马砸了3亿还没搞定！重建太难 谁不羡慕利物浦 C罗葡萄牙夺冠没含金量？不 这是欧足联天才发明 葡萄牙需要C罗 C罗也需要葡萄牙 梅西多想躺冠啊",
  "缩略图": "//n.sinaimg.cn/sports/transform/269/w650h419/20190617/95f6-hymscpr1374604.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/269/w650h419/20190617/95f6-hymscpr1374604.jpg",
    "//n.sinaimg.cn/sports/transform/222/w485h537/20190617/b36c-hymscpr1161582.jpg",
    "//n.sinaimg.cn/sports/transform/271/w650h421/20190617/047a-hymscpr1441707.jpg",
    "//n.sinaimg.cn/sports/transform/52/w435h417/20190617/02b8-hymscpr1479587.gif",
    "//n.sinaimg.cn/sports/transform/250/w600h450/20190524/8a42-hxntqyy2727942.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190617/63f0-hymscpr1765132.jpg",
    "//n.sinaimg.cn/sports/transform/244/w650h394/20190617/09d1-hymscpr1791097.jpg",
    "//n.sinaimg.cn/sports/transform/224/w615h409/20190617/acab-hymscpr1884798.jpg",
    "//n.sinaimg.cn/sports/transform/34/w614h220/20190617/5eb8-hymscpr1335069.jpg",
    "//n.sinaimg.cn/sports/transform/199/w650h349/20190617/7ba0-hymscpr1952432.jpg"
  ]
}