{
  "url": "http://sports.sina.com.cn/g/seriea/2019-06-12/doc-ihvhiqay5150830.shtml",
  "标题": "C罗葡萄牙夺冠没含金量？不 这是欧足联天才发明",
  "日期": "2019年06月12日 14:47",
  "正文": "欧国联到底是个什么玩意儿？ 第一届欧洲国家联赛的比赛已经全部结束了，C罗率领的葡萄牙队获得了冠军，这也是他职业生涯中的第二座国家队赛事奖杯。你可能好奇了：这么个国家队大赛冠军怎么评价，所谓的“含金量”究竟如何？ 比不上世界杯欧洲杯，这是显然的；但持续一个赛季的欧国联看下来，这项赛事可不光有正式比赛的名义，踢起来还真一点不含糊，比赛噱头和质量都足够。如果说世界杯、欧洲杯和美洲杯是国家队大赛三巨头的话，那欧国联大有成为准巨头般存在的第四大赛事，接近国家队大赛总统山的趋势。 新事物往往没那么容易被人们接受，就算欧足联热热闹闹地把原来的国际友谊赛包装了一番，强强对话听起来也很刺激，但你还是感觉跟走过场的友谊赛没什么两样。主办方扯着嗓子吆喝着：瞧一瞧，看一看啦！欧国联今晚就要开赛啦！世界杯冠军法国，碰上世界杯惨败的世仇德国啦！ 字号是老字号，比赛内容也还不错，对抗强度也对得起正式比赛的样子……但一个干巴巴的0-0和只打了一轮的积分榜，实在让人哈欠连天。你纳闷了：这不还是热身赛吗？ 实际上，小组赛赛程过半的时候，你还是感觉不到欧国联的存在。是，世界杯的网红队冰岛被人锤了6-0，克罗地亚也被西班牙锤了6-0，德国0-3大败给了荷兰。那又怎么样呢？你打完三轮，大家各赛两场，积分榜还是看不出东西来。至于什么乌克兰强势复苏，芬兰意外崛起，那更没人关心了，谁管欧国联低级别的比赛呢？ 别眨眼！欧国联最黑暗的时刻已经过去，接下来就是见证奇迹的时刻。你不是说这个比赛没意义吗？升降级算一算，看看有没有意义！不算不知道，一算吓一跳，德国要降级了，克罗地亚好像也挺危险。你当然可以说降级也没什么，但你降级，人家芬兰升级，下届欧国联德国只能和芬兰一起打乙级，以德国队之尊，这么一说起来面子上还真挂不住。 没进世界杯的意大利松了口气，还好摊上个波兰，客场对波兰的绝杀让蓝衣军团保级成功，不至于又输掉一条底裤；西班牙虎头蛇尾，连输英格兰和克罗地亚，好在不至于降级，最后一轮可以嗑着瓜子祈求英格兰和克罗地亚战平，这样斗牛士就可以进入最终四强了。 西班牙在围观的，正是本届欧国联小组赛阶段最精彩的一战。英格兰对上克罗地亚，世界杯刚刚交过手，这把谁赢谁进四强，谁输谁降级，打平那就送西班牙进四强了。克拉马里奇为克罗地亚率先破门，这下有意思了，大英不是四强就是降级。在英黑即将肆虐的时刻，三狮军团连下两城实现逆转，克吹和英吹天堂地狱，这种氛围是友谊赛能有的？ 归根结底，妙就妙在这个“有意义”上了。有了升降级，并且和欧洲杯名额挂钩，无论面子上还是实际上，都有了正式比赛所需的意义。像英格兰，把世界杯上淘汰自己的球队亲手送到乙级，这动力还用说？再说瑞士，连进4球才能翻盘比利时的情况下，人家真的就连进了5球。这要是热身赛，落后2球随便踢踢完事儿了，谁这么铁了心非要进这么多球？ 英格兰克罗地亚生死斗，瑞士惊天逆转比利时，范戴克绝平德国，光欧国联最后一轮的三场比赛质量，就是友谊赛几乎根本不可能达到的。而就算友谊赛打出了这种剧情，又有什么意思呢？于是到了真要决定升降级的时候，欧国联成了不少球迷的大型真香现场。 到了最终四强的决战阶段，欧国联也没让人失望。C罗帽子戏法带队冲击冠军，荷兰继续复兴之旅，最终还是范戴克和C罗的大决战，谁赢了都是故事多多。最终C罗率队夺冠，决赛阶段的四场比赛让人看得非常过瘾，对抗性十足，也有主教练的战术变化和临场调整，这个正式比赛的味道是真对了，尤其是这几场还是半决赛和决赛。 俗话说蚊子再小也是肉，欧国联再怎么是新赛事，再怎么看起来像友谊赛，它都是欧足联举办的正式比赛，冠军是正式比赛冠军，还要根据球队的表现分奖金的。D级别表现最差的球队也能拿到75万欧元的奖金，A级别球队的奖金最高能到1050万欧元，也就是这次葡萄牙拿到的奖金数字。更何况，连续打过几支实力不俗的欧洲球队再夺冠，这冠军也不容易。 如果看了本赛季欧国联的进程，不难发现欧足联对这个友谊赛的整体包装起到了比预期更好的效果。你可以说这看起来还像是热身赛，但从各队对比赛的重视程度和比赛的激烈程度来看，分明就是正式比赛的样子。更何况由于代表国家的天然特殊性，这个国家队赛事的冠军其实是很吸引人的。 这肯定不是什么“为了C罗多一个国家队冠军”设立的赛事，首先你肯定不会一开始就觉得葡萄牙能夺冠，其次这冠军又不是想拿就能拿，那要说葡萄牙重视，人家也没轻视啊。有趣的是，就在欧国联热火朝天争冠军的前后，人们发现，没有对比就没有伤害。 对，欧预赛，说的就是你。还没开始就基本料到了结局（24个队，强队很难掉出去了），大量强弱悬殊的对话，赢了都没法吹，比如姆巴佩进了安道尔的球，夸一夸还要被人说是尬吹。比赛也没悬念，又不怎么好看，缺乏亮点，名义上是正式比赛，实际上跟友谊赛走过场差不了多少。笔者去年就写到过，等欧预赛开始，你们肯定会想念欧国联的。 所以，欧国联到底妙在哪里？ 强强对话频繁，而且通过算积分和升降级保证了比赛意义和质量。弱弱对话保证弱队的热身赛机会和收入，还能获得积极的比赛结果，更别说潜在的欧洲杯席位作为彩蛋了； 升降级的话题性足够，无论对强队还是弱队而言都有合适的比赛对手和强度，想要提升水平比原先更容易了，而决赛放在奇数年，又填补了世界杯和欧洲杯之间的空窗期； 无聊的热身赛基本没了，无聊的欧预赛乃至部分世预赛也被压缩了，弱队又多了晋级欧洲杯和世界杯的额外通道，强队弱队都喜欢，别的大洲如今也有效仿之意。 早在去年英格兰和克罗地亚那场惊心动魄的决战之后，名宿莱因克尔就发推表示，他喜欢这个国家联赛。整届比赛的精彩程度和话题性大大超出了人们的预期，这个新的国家联赛堪称有料又好玩，算得上欧足联的一大天才发明。20年欧洲杯，21年欧国联，22年世界杯，23年欧国联……这样想想，是挺刺激的吧？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 跟梅西争金球的第一中卫！范戴克这点最无敌|gif 说球的穆里尼奥谁不爱！犀利又懂球 狡猾又可爱 揭秘-利物浦硬汉炼成记 枪声毒品中活出的真男人 瓜克时代来了！当世最强他俩争 英超终压皇马巴萨",
  "缩略图": "//n.sinaimg.cn/sports/transform/245/w645h400/20190612/9fb9-hyeztyt0840186.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/245/w645h400/20190612/9fb9-hyeztyt0840186.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190612/1dda-hyeztyt0873950.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190612/200a-hyeztyt0891566.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190612/10ca-hyeztyt0944097.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190612/c9ba-hyeztyt0975945.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190612/2b8b-hyeztyt1028497.jpg",
    "//n.sinaimg.cn/sports/transform/110/w650h260/20190612/6ae7-hyeztyt1248298.jpg",
    "//n.sinaimg.cn/sports/transform/247/w650h397/20190612/6535-hyeztyt1280718.png",
    "//n.sinaimg.cn/sports/transform/292/w650h442/20190612/2c7a-hyeztyt1308723.jpg",
    "//n.sinaimg.cn/sports/transform/285/w650h435/20190612/b138-hyeztyt1364625.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190612/4dad-hyeztyt1395018.jpg",
    "//n.sinaimg.cn/sports/transform/w650h361/20180124/KJIy-fyqwiqk2052565.jpg"
  ]
}