{
  "url": "http://sports.sina.com.cn/g/laliga/2019-06-14/doc-ihvhiqay5675161.shtml",
  "标题": "梅西的炼狱！美洲杯不是一个人的 但他必须站出来",
  "日期": "2019年06月14日 16:16",
  "正文": "美洲杯要开始了。 梅西原本就是美洲杯最引人关注的球员，而在内马尔伤退之后，这届美洲杯看起来更有点梅西一个人的比赛的味道了——这当然不是说就梅西一个人在踢美洲杯，而是从报道和讨论的角度而言，梅西是唯一的焦点。话题也是唯一而永恒的：阿根廷能不能夺冠？ 但熟悉阿根廷队近两年情况的球迷们清楚，从足协备战、教练选择到人才储备，蓝白军团的烦心事儿一大堆。按照梅西自己的说法，“我们不像其他球队那样是夺冠热门，我们将一如既往地带着梦想和兴奋参赛，但现实是，阿根廷正处在一个变革的过程中。”说实话，这样的表述并无多少不妥，即便少了内马尔，巴西也比阿根廷看起来有冠军相多了。 在美洲杯开赛之前，欧国联的决赛阶段结束，葡萄牙斩获了队史上第二个国家队大赛冠军，自然也是C罗的第二个。因此你可以想象如果阿根廷被淘汰，梅西面临的舆论会是什么样。但巨星球队从不是只有巨星——巨星能搞定，巨星搞不定的时候集体去搞定，这才是正确的运转模式。在集体的打造上，阿根廷做得显然是没有葡萄牙好的。 没错，C罗半决赛是上演了帽子戏法，但决赛就表现平平。你以决赛表现来说C罗躺冠是没道理的，你以半决赛表现来说全靠C罗那也是胡扯。但C罗幸福的地方在于，他有杰出的国家队教练，有一批能形成合力的实力不俗的队友。而在阿根廷，无论是人才储备上的短板，还是整体性方面的不足，都让美洲杯不夺冠成了大概率事件，这不是一个梅西就能解决的。 率领这样一支阿根廷夺冠，对梅西而言其实是巨大的考验，但还不是最大的。对他而言，最大的考验在于逆境中要以“站出来”的方式踢球。就算结果上不是，表现上也要是；就算表现上不是，表面上也要是。C罗对上阿贾克斯两回合进了两球，球队1平1负，梅西对上利物浦两回合进了两球，球队1胜1负，但他们出局时的风评堪称天差地别。 精神气质这东西对足球比赛到底有多大的影响，不同的人看法不一，同样的比赛方式会因为结果被进行大相径庭的解读。确实有一些结论是强行往气质这方面去总结的，比如赢球勇毅变输球头铁，赢球谦逊变输球胆怯。但在足球强调战斗、对抗，被比作人类祖先原始的狩猎活动的认知下，梅西低头捂脸失落的画面，是没那么容易被宽容的。 当然，精神气质不能当饭吃，梅西在场上也不会是C罗和马拉多纳那样的行事作风，这不是他应对比赛的方式。但像C罗和老马这样的比赛方式，似乎更接近对战斗的这种同仇敌忾的认知，更容易让人感觉你已经打光了最后一颗子弹。这肯定不是在质疑梅西的投入度，而是他的作风难免会让人在失利之后，把炮火引向未必是决定性的精神气质这方面。 像对阵厄瓜多尔的帽子戏法，对阵尼日利亚的精彩进球，梅西的怒吼都会成为话题。多少人希望看到一个恶狠狠的梅西，一个怒目圆睁杀到最后一刻的梅西，而不是在安菲尔德那晚的懵圈和茫然。尤文今年欧冠出局的最后时刻，C罗的飞身铲球拿了黄牌。这未必是个好动作，也根本没什么用，但这样的战斗心态是很多人想要看到的，或者说容易得到肯定的。 更何况，阿根廷和葡萄牙的情况不一样，C罗可以在葡萄牙以自己的方式带领球队去闯，但阿根廷在梅西之前已经有了一个个性无比鲜明，有登峰造极的英雄事迹供人们顶礼膜拜的马拉多纳。梅西无法摆脱与老马的比较，而到了国家队成绩不及的时候，个性的话题一定有人会说。不说C罗在阿根廷会怎么样，梅西在葡萄牙的话，环境应当会宽松一些。 于是，这就是梅西的炼狱了：美洲杯不是他一个人踢的，也不是他一个人就能赢的，阿根廷的配置并不能给他最大程度的支持；他有自己带队的方式，但人们全部关注着他，又有着不太一样的期待和诉求。在赢得美洲杯和按照老马的那种方式带队两件事情中，梅西至少要做到一件，否则16年决赛之后的那套说法，人们应该不会陌生。换言之，他必须站出来，而有时这种精神力的爆发，或许真的就能在针尖对麦芒的淘汰赛里拿到那一点点优势。 这样逼上悬崖的待遇对梅西并不公平，但所谓的退路对他而言，其实也是根本不存在的。他需要承担这样的压力，包括成绩和精神力方面的。梅西当然也有做不到的事，但在面对这些事情时的方式乃至表情，都会有人对你指指点点。梅西冲击国家队大赛冠军的机会已经不多了，这次机会不好也不坏，就看阿根廷10号在命运的炼狱面前如何去闯了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 皇马砸了3亿还没搞定！重建太难 谁不羡慕利物浦 C罗葡萄牙夺冠没含金量？不 这是欧足联天才发明 葡萄牙需要C罗 C罗也需要葡萄牙 梅西多想躺冠啊 跟梅西争金球的第一中卫！范戴克这点最无敌|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/200/w640h360/20190614/6438-hymscpq1504726.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/200/w640h360/20190614/6438-hymscpq1504726.jpg",
    "//n.sinaimg.cn/sports/transform/176/w650h326/20190614/1e02-hymscpq1525478.jpg",
    "//n.sinaimg.cn/sports/transform/470/w650h620/20190614/fd23-hymscpq1543689.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190614/c3ad-hymscpq1570323.jpg",
    "//n.sinaimg.cn/sports/transform/20171116/twAI-fynwnws0260471.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190614/f6d6-hymscpq1629290.jpg",
    "//n.sinaimg.cn/sports/transform/258/w615h443/20190614/d5db-hymscpq1749483.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190614/68ee-hymscpq1782380.jpg",
    "//n.sinaimg.cn/sports/transform/169/w620h349/20190614/f7e0-hymscpq1815083.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20190614/8ab4-hymscpq1845313.jpg",
    "//f.sinaimg.cn/sports/transform/215/w650h365/20190614/6120-hymscpq2018556.png"
  ]
}