{
  "url": "https://sports.sina.com.cn/china/2023-03-03/doc-imyiqhax6145230.shtml",
  "标题": "萧涛涛糊里糊涂的归化生涯 蹉跎了岁月带走了金钱",
  "日期": "2023年03月03日 11:41",
  "正文": "来源：足球报 文/段离2019年7月7日，萧健达和妻女友人一行数人离开了中山大涌，临别前，他告诉这里的“宗亲”，这是他们第一次回家乡，“但绝不是最后一次。” 他们还说，要带着萧涛涛一起回来。 萧涛涛，萧健达的儿子，如果不是因为“归化”，他的名字，应该叫罗伯托·萧初（Roberto Siucho），他们，应该没有再回去，而在3月1日，萧涛涛恢复了秘鲁国籍，他的名字，也改了回去。 4年，对萧涛涛来说，恍然一梦，蹉跎了岁月，带走了金钱，如果可以重来，不知道他是不是还会做出同样的选择。 一切都要从2018年的中超总结会说起，在那次会议上，足协领导释放了一个信号，就是确定引进归化，其中最便捷的，无疑是血缘归化。 那时候，恒大是归化急先锋，那年年底，他们派人找到了萧初，告诉他，如果想到中国踢球，可以给他高薪，最高可以到200万美金（约合1200万人民币），而当时他的年薪，只有8万人民币。 那时候，萧涛涛在秘鲁已声名鹊起，算是一颗新星。 13岁时，萧涛涛进入了秘鲁体育大学青训体系；2013年7月，年仅16岁的他，完成了在秘甲的处子秀，同年入选秘鲁U17国少，打了南美U17青年赛；2015年，萧涛涛成了体育大学一线队常规球员，同时入选了秘鲁U20国青，参加了2015和2017年两届南美U20青年锦标赛。 此后，萧涛涛成了体育大学的主力左边锋，2018年时，还打了解放者杯，在恒大找到他的9个月前，他已经入选了秘鲁国家队，只不过，对克罗地亚和冰岛的比赛，暂时没有获得机会。 但按照发展态势，再进国家队不是难事，甚至成为常客，也有可能。 前途还是钱途？困扰着萧涛涛，但没多久，他就决定了。 100万美元转会费，200万美元年薪，就这样，萧涛涛来到了中国。 对于萧涛涛的选择，秘鲁足球圈有些尴尬，有媒体杜撰了一条新闻，说萧涛涛去中国踢球，是为了给国家队制造“压力”，好带上他去打美洲杯。 但他们不知道，恒大之所以给萧涛涛那么高的年薪，一个条件就是入籍中国，达到为中国队效力的基本要求。 2019年中超报名的时候，萧涛涛的归化程序没有完成，只能算外援，但由于外援名额超标，年轻的他，只能被租借出去。 萧涛涛在中国的第一站，是申鑫。 相对于利马和广州，“魔都”更繁华，萧涛涛似乎没把心思都放在足球上，那时候，他的社媒上，满是他四处游荡的身影。 萧涛涛个子不高，身材偏瘦，他仰仗的，是速度，而他擅长的，是过人，至于攻击禁区，对不起，这个真没有。 那时候，申鑫的主帅朱炯是传控足球的忠实信徒，对于萧涛涛的过人，他不以为然，认为他“太独了”，而在当初，萧涛涛被外界认为是“丐版罗本”，看重的，就是他的过人。 而不防守的缺陷，是朱炯无法容忍的，给了萧涛涛连续5场首发机会后，就把他按在了板凳上，7月过后，他甚至很难进入大名单。 那个赛季，萧涛涛出场10次，打进1球。 赛季结束，萧涛涛回秘鲁时，看望了旧友，他自己已经拿到了中国护照，至于何时为中国队效力，“可能需要一个机会。”说这话时，萧涛涛面带笑容。 俱乐部高层告诉时任主教练卡纳瓦罗，好好“看看”萧涛涛，意大利人给他找了一个新位置：左翼卫——理由是他速度快，突破好。 由于疫情，萧涛涛6月才回到国内，改造并未进行，而在前场，他没有位置，只能再次被租借，这一次，还是中甲，昆山FC收留了他。 在高尧麾下，萧涛涛只得到了10场机会，首发4次，后来，高尧下课，前恒大皇马足校教练萨尔科上位，对于萧涛涛，他比较认可，给了他足够的信任，2个赛季，萧涛涛合计出场30次，打进3球，虽然数据一般，但至少，他已经重新找回了比赛的感觉。 2022年，归化球员相继逃离，包括萧涛涛。 这个时候，萧涛涛已经没有了当时的心情，他已经打定主意，回秘鲁踢球，但由于是“外援”，要占名额，所以，很多俱乐部都不愿意接收，尽管，他是自由身。 失业数月，最终，老东家秘鲁体育大学给了他机会，训练中，萧涛涛似乎找回了一些昔日感觉，但俱乐部高层告诉他，想加入，必须重新加入秘鲁籍。 几乎没有任何犹豫，萧涛涛就向相关机构递交了申请，而在3月1日，相关手续完成，萧涛涛重新加入了秘鲁籍。 或许，这个时候，应该叫他的本名：罗伯托·萧初。 “那时候，罗伯托就像是一个为了淘金而远离家乡的孩子，现在，这个故事有了一个圆满的结局。”有秘鲁媒体这样写到，“当初的孩子已经回到了故乡，现在，他准备享受足球的乐趣了。” 萧涛涛，用4年青春，换回了3600万（合同4年，失业1年），有人说他赚了，这笔钱，是他在秘鲁无法赚到的，现在，他可以重新踢球，毕竟，他才26岁。于是，这个华裔足球青年，就这样结束了自己糊里糊涂的归化生涯。",
  "缩略图": "//n.sinaimg.cn/front20230303ac/200/w1080h720/20230303/1f95-91aef548845036b9c9341fcf4ff48e58.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230303ac/200/w1080h720/20230303/1f95-91aef548845036b9c9341fcf4ff48e58.jpg",
    "//n.sinaimg.cn/front20230303ac/560/w1080h1080/20230303/addb-28e26d90bda5c174f21cd2007d14cb16.jpg",
    "//n.sinaimg.cn/front20230303ac/282/w1000h82/20230303/e1d7-3d5417941b64a0bfe9eb8f0f313239b7.png",
    "//n.sinaimg.cn/front20230303ac/392/w731h461/20230303/7adb-62db4fa6527c5cf21476d98d2b519e98.jpg",
    "//n.sinaimg.cn/front20230303ac/282/w1000h82/20230303/d9f7-3986383496c776afb91c3ca7dcf42428.png",
    "//n.sinaimg.cn/front20230303ac/625/w850h575/20230303/dcbc-e880ba75ba3e2fcdae6da465548eb622.jpg",
    "//n.sinaimg.cn/front20230303ac/563/w811h552/20230303/2ce2-e1dd524efec41292a22a1a8cfb7aabae.jpg",
    "//n.sinaimg.cn/front20230303ac/282/w1000h82/20230303/506c-24e16ee59ddec0c0b435c230188527a4.png",
    "//n.sinaimg.cn/front20230303ac/29/w1080h1349/20230303/855e-9b8ea3cc28ce85a77e332a579c3f15ae.jpg",
    "//n.sinaimg.cn/front20230303ac/82/w863h819/20230303/48d5-8cff3429155bc3586679a56e0656de68.jpg"
  ]
}