{
  "url": "https://sports.sina.com.cn/china/2022-12-26/doc-imxxymie8032992.shtml",
  "标题": "足球报：面临降级 广州队未来何去何从?",
  "日期": "2022年12月26日 10:40",
  "正文": "记者王伟报道12月27日下午3时，本赛季中超第33轮（倒数第二轮）的比赛将打响，正在为保级而战的广州队将在晋江迎战长春亚泰队，广州城队将迎战深圳队，武汉长江队将客场挑战成都蓉城队。本轮比赛有可能提前决出本赛季中超联赛的另外两个降级名额，广州城队如果战胜深圳队，无论本轮比赛广州队胜负如何都将提前一轮降级。 应该说，广州球迷对广州队降级早有心理预期。球迷最关心的不是是否降级，而是降级之后的三个大问题：第一，恒大还是否继续搞足球？球队是安心打中甲还是解散？第二，郑智团队是否继续带队？第三，以韦世豪、严鼎皓为首的中生代球员是否还会继续留在队中？ 上周五，在中超第32轮比赛中，武汉长江和广州城均取得胜利，这样在积分榜排名倒数第二、只积17分的广州队保级形势非常严峻。32轮战罢，广州城以20分排名倒数第4，武汉长江积19分排名倒数第3，17分的广州队跌至倒数第2。 根据排名规则，积分相同时先比较相互战绩。广州队在这方面也处于明显劣势，被武汉队“双杀”、对阵广州城队一负一平。即便联赛收官时最终出现3队平分的结果，广州队也肯定是降级的一方。从目前的情况来看，广州队的保级形势比想象的还要危险，如果广州城队在联赛倒数第二轮战胜深圳队，不管广州队在倒数第二轮胜负如何都将提前降级。 而且，从目前球队的状态上来看，广州城队倒数第二轮的对手深圳队上轮比赛因不可抗力选择弃权，而且多名主力球员仍然受到不可抗力的困扰，倒数第二轮与广州城队的比赛可能会继续使用U21和U17的年轻球员出场，而从目前广州城队的人员情况来看，得益于球队在防疫上严防死守，大部分主力球员仍然可以参赛，这也为广州城赢得与深圳队的比赛创造了机会。所以从目前的形势来看，广州城队在倒数第二轮比赛中战胜深圳队可能性极大。 从目前的积分排名形势来看，除非有奇迹发生，广州队很难控制住在本赛季降级的步伐。其实相比起球队本赛季能否保级的话题，外界更关心的是这支广州队一旦降入中甲联赛，明年将何去何从？球队是否会继续存在。 据本报了解，无论是此前广州队持续连败的阶段，还是在广州队直面降级命运的关键时刻，俱乐部的投资人许家印都没有对球队的情况有过问，更谈不上对未来发展有具体的要求和表态。所以这也让广州队的前途命运变得扑朔迷离。 在广东省运会U15假球案尘埃落定之后，中国足协发布了对广州市足协和相关涉案人员的处罚决定，其中就有“终身禁止谢志光、王亚军、张修宇、蔡光辉等四人从事任何在中国足球协会管理下与足球运动有关的活动”，王亚军既是广州足球俱乐部董事长，又是恒大足校校长，他被禁止从事足球活动，对本来就无力支撑的恒大足球来说，打击是巨大的。最新消息显示，王亚军被恒大集团开除。不仅王亚军，恒大足校所有涉案人员一律被开除。 从目前广州队的情况来看，球队面临着欠薪的问题没有解决。为了确保球队能够完赛，这个阶段一直是中足联和足协方面预支了一部分费用给他们参赛，以确保他们酒店住宿等相关费用。中超范围内像广州队这样需要预支参赛费用的球队有几家，恒大集团已经不再给俱乐部经济支援。而广州市足协和相关管理部门也没有对这支球队的前途命运有任何的计划，毕竟广州足协也已经被中国足协处罚，暂停其会员资格两年。从这个角度来说，他们已经没有余力来操心广州队的前途命运。如果球队降低之后恒大集团方面不再想要继续维持球队的话，广州队恐怕连被广州市足协或体育局托管的可能性都不存在了。 广州队主教练郑智在赛季中从刘智宇手中接过教鞭之后非常努力，他和技术总监傅博等教练不仅就球队的阵容进行了改造，也发挥自己的影响力，喊来了荣昊、黄博文等曾经球队的老将回来帮忙，蒿俊闵也来到球队。截止目前郑智的教练团队总共率队征战了20轮中超联赛，但郑智挂帅后至今只赢得了一场比赛，就是在上任后的第一场比赛，当时广州队在主场以4比1大胜深圳队，郑智取得了开门红，但这也是郑智上任广州队主教练之后到目前赢得的唯一一场比赛，此后19场联赛，广州队在郑智的带领下8平11负。也就是说，郑智上任之后，20轮比赛仅为广州队带来了11分，加上之前刘智宇带队在河北队身上拿到的6分，广州队到目前仅获得17分。 事实上，从郑智上任广州队主教练之时，球队面临着非常大的保级压力，他上任球队主教练之后在媒体公开日上表示，球队有保级压力，但全队并没有放弃，比赛还是要一场一场去拼，不到最后一刻，谁都不知道接下来会发生什么。 尽管郑智教练团队在过去20轮比赛中非常努力，但拼到现在结果对他们来讲非常糟糕，最坏的结果是在下一轮比赛后提前一轮降级。 如果球队降到中甲还得以继续存续的话，广州队是否还会继续使用郑智担任球队主教练继续征战中甲联赛，是外界关注的话题。虽然现在广州足球俱乐部投资人并没有在这方面进行表态，但从郑智为广州队所做的贡献来看，即使球队降到中甲，郑智也是球队未来成长的带头人，外界也有很强烈的声音，不管球队在哪个级别的联赛，都希望郑智撑起广州队这杆大旗。 实际上，郑智是否会继续下去，还是要看许家印的态度。郑智临危受命本赛季中出任广州队主教练，就是因为俱乐部和老板找到他，“我在这里十多年，球队有困难，我义不容辞，有责任和义务来出场。” 郑智在聊到与广州队球员的关系时表示，“之前我们是球队的一员，是老大哥，现在是教练员了，但做的事情都是一样的，我也给他们讲过了，任何人生活上、球场上遇到问题都可以找我，我们都可以一起商量和解决。” 因为球队的整体实力和板凳厚度都有限，加之缺少了强力外援，广州队踢到现在这个成绩，对郑智来讲也是巧妇难为无米之炊，年轻小将不可能马上即插即用。 虽然成绩欠佳，但对于郑智和球队来讲过去20轮比赛最大的收获是锻炼了年轻队员和队伍，即使广州队本赛季无力保级，过去20轮联赛对年轻队员的锻炼也算是郑智为球队带来的财富，提前的锻炼也为郑智下赛季带队提供了实战借鉴，从侧面来讲对广州未尝不是好事。 广州球迷当然寄望于郑智继续带领恒大足校队的球员征战中甲联赛，但恒大足校也在此次广东U15假球案当中被通报批评。对恒大足校这个项目，恒大集团是否还会继续搞下去？也是一个疑问。 除了郑智团队的去留，现在仍旧留在队中的韦世豪、杨立瑜、严鼎皓、张修维、吴少聪等球员还会不会继续留队？中期随郑智回归的黄博文、张成林、荣昊，半程加盟的蒿俊闵，是否还会继续留在队中？ 年初韦世豪等人留队，有一种说法就是，他们是不要钱免费为球队踢球，以换取赛季结束自由身离队。事实上，从年初俱乐部公布的预算为1500万人民币的情况来看，也确实没有这几个球员的薪资空间。因此，不排除这种说法属实。如果是这样的话，这几位中生代球员到年底肯定会离开球队，毕竟他们都在职业生涯的上升期，蛰伏在中甲，对于他们的发展显然是没有任何好处的，而且留守一年，对球队来说已经算是仁至义尽了。所以赛季结束之后，这几位中生代球员离开球队的可能性非常大。反而是黄博文和荣昊这样的球员，因为到了年龄，如果球队征战中甲的话，他们完全可以在队里面继续起到传帮带的作用。当然，包括他们和蒿俊闵在内的球员们是否继续留在广州队，也要看郑智是否留任。 除了中生代队员和老队员之外，像凌杰、谭凯元、艾菲尔丁等球员，也有可能会有其他球队的求购。谭凯元在2022年初就差点留洋海外，不排除在2023年有其他可能性。 恒大投资广州足球13年，有过两夺亚冠的辉煌，有过八冠王的荣耀。但随着可能发生的降级，恒大足球未来在职业联赛当中会怎样继续？谜底即将揭晓。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20221226/e552-3a143d653292c1f0bc4e486365e57ebd.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20221226/e552-3a143d653292c1f0bc4e486365e57ebd.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221226/508b-c9f2592b2b58c6c053848e6e9050ba50.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20221226/23d0-a3a253658307dae4a8bcc129ee067a1b.png",
    "//n.sinaimg.cn/sports/crawl/772/w550h222/20221226/d9ee-a7f0aca8ded384e5e4ea1b93f238e914.png",
    "//n.sinaimg.cn/sports/crawl/521/w550h771/20221226/d2a7-2e71b585de6a6ad220caca80710d56e3.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20221226/0b29-05020424a19b5480ea74cc30e8960b75.png",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20221226/12c3-3da995f78ec021249ba6b1cbf5deb2ae.jpg",
    "//n.sinaimg.cn/sports/crawl/112/w550h362/20221226/4bb6-7cb52a638ce6c22655b4c1c68549e984.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221226/0911-7763be8b3d3419874f5761e2b3859120.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20221226/a4a6-043cbf07ec2b7a3ef010aa85ac6aa740.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20221226/612f-dd31fd1181da0da6a26373deccbb9ce0.jpg"
  ]
}