{
  "url": "https://sports.sina.com.cn/china/2023-12-18/doc-imzykzcz1474052.shtml",
  "标题": "广州队拖欠卡纳瓦罗100万欧薪水 全力争取准入",
  "日期": "2023年12月18日 11:29",
  "正文": "记者王伟报道12月5日是中国足协要求三级联赛递交2024赛季职业联赛准入材料的截止日期，大部分俱乐部在这个时间节点向足协递交了联赛准入材料，广州队也不例外。在材料审核期中国足协允许俱乐部进行材料补充，这段补充材料的时间也给了一些俱乐部尽快解决历史遗留问题的空间，趁着这个空隙，广州队积极应对前主教练卡纳瓦罗的历史遗留问题，全力争取完成2024赛季前的准入手续。 在递交职业联赛准入材料之前，2023赛季的广州队在球员工资上没有太大的压力，除了个别替补队员的工资需要及时解决之外，大部分球员的工资得以解决，所以向中国足协递交《2023年赛季俱乐部全额支付球员薪酬确认表》和《2023赛季俱乐部全额支付工作人员薪酬确认表》这两份证明材料基本上可以过关。 对于广州足球俱乐部来讲，想要获得2024赛季的参赛资格，不得不面对之前的国际和国内教练、球员的逾期历史欠薪问题。比如在递交准入之前遇到的前主教练卡纳瓦罗的历史欠薪问题。 按照中国足协颁布的职业足球俱乐部准入要求，中超、中甲、中乙俱乐部必须妥善处理好历史欠薪问题。其中，如果俱乐部存在资金困难或者障碍的情况下，也必须要与被欠薪的当事教练或者队员磋商出一个双方认可的后续处理办法，而且这个处理办法需要得到中国足协的认可。只有这样，才能算作完成准入材料。 从目前了解的情况来看，广州队拖欠他的薪水在100万欧元左右，按目前汇率，大约为775万元左右人民币。这个数字对于过去的广州足球俱乐部来讲并不算太多，但对于现在的俱乐部来讲绝对是一笔巨款。广州足球俱乐部也希望与卡纳瓦罗进行及时沟通，不想因此而失去参加职业联赛的资格。 从卡纳瓦罗执教广州队的历史来看，这位意大利教练对球队是有着深厚的情感的，他或许不会眼看着广州队就此失去参加职业联赛的资格。不过知情人士也表示，与球队有感情是一方面，但欠薪终究是欠薪，有欠薪就必须要妥善解决，职业联赛准入规程里有明确的要求，必须要妥善解决教练和运动员的历史欠薪问题。 从广州队目前的经营情况来看，马上拿出100万欧元偿还卡纳瓦罗的历史欠薪并不现实，即使目前俱乐部的管理层都在一直忙着招商，但在目前的足球经济环境之下，迅速完成大数量的招商引资也存在很大的困难。 所以，对于卡纳瓦罗的历史欠薪问题，广州队的想法是，分期解决，尽力谋求这位昔日球队功勋教练的谅解，与球队共渡难关，如果卡纳瓦罗接受分期方式并签字，继而获得中国足协的认可，广州队就有可能暂时解决这一历史遗留问题。 其实，除了卡纳瓦罗的历史欠薪遗留问题之外，还有一些教练和队员的历史欠薪问题，今年12月初前广州队球员郭靖公开在社交平台向广州队讨薪，包括曾在广州队梯队执教的外籍教练维克多等也存在不同数额的历史欠薪。 如果再加上前几个赛季的球员历史欠薪，广州队目前确实存在不少历史遗留的拖欠薪水的问题，总体费用在几千万的范围之内，这对于目前的广州队来讲也很艰难。据了解，接下来广州足球俱乐部上下将以招商引资为主线，全力推动广州队可持续健康发展。随着广州队青训体系不断在全国比赛中取得优异的成绩，未来几年内广州足球仍有望重返顶级联赛，广州队的可持续健康发展将是广州足球乃至广东足球的重要火种。 如果准入通过，广州队将开始新赛季的备战，按照2024赛季的球队规划，俱乐部将启动引援，目标将放在引进有潜力的年轻球员，同时也将目标放在了从原广州队走出去的队员。此外，广州队也计划从恒大足校引入几名今年在U15中国青少年足球联赛中表现不错的队员，如果招商情况乐观，甚至不排除将在引进外援方面有突破，争取让广州队早日重返中超联赛。与此同时，广州队也期望获得社会各界和有志于重振广州足球雄风的企业的支持。 ",
  "缩略图": "//k.sinaimg.cn/n/front20231218ac/368/w1024h144/20231218/cc08-c05acdcc684ed1822577f810ff30ee4f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231218ac/368/w1024h144/20231218/cc08-c05acdcc684ed1822577f810ff30ee4f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231218ac/107/w1024h683/20231218/17d1-eec2d1bedafd002d877fdf8232d6e318.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231218ac/107/w1024h683/20231218/02d5-a3e3b938510729820ed416cd32f03cf5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231218ac/325/w628h497/20231218/7c7f-4916d01a2c6c43f4e793ed67755f2b6d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231218ac/107/w1024h683/20231218/5d2b-c5bde92953df1dd02e24b5f708a8ebfd.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}