{
  "url": "https://sports.sina.com.cn/g/laliga/2020-09-25/doc-iivhvpwy8787034.shtml",
  "标题": "清洗苏神只是巴萨绝望开始 最大毒瘤们还在阵中",
  "日期": "2020年09月25日 15:21",
  "正文": "苏亚雷斯的告别发布会上，他一度含泪哽咽难说再见，旁观的球迷夹杂着伤感和对高层的愤怒，主持告别会的巴托梅乌面色沉重，没有露出他一贯的笑容。 唯一乐了的就是马竞，马竞主席塞雷佐说巴托梅乌是巴萨最伟大的主席之一，尽管他表示自己这话是发自真心，但听起来却像得便宜卖乖。 对于这起转会，球员、球迷都不满意，说起来大概有这么几点原因。 1.对待功勋的方式 巴萨一向被认为是一家有人情味的俱乐部，给哈维、伊涅斯塔这样的老将开出永久合同，走时也风光。但今夏，迫于财政压力，他们真管不了那么多了。 苏亚雷斯在巴萨队史无疑属于传奇球员行列，6年来，他与巴萨建立了深厚的羁绊。人们想象中的，苏亚雷斯的告别会像哈白那样：当赛季奖杯相伴、诺坎普坐满球迷、看台巨型TIFO致敬、一段感人肺腑的告白、漫天飘洒的彩带，带着欢笑和泪水挥手再见。 然而现实是，他接到一通电话，来自还没见过面的新帅，短短1分钟，就被告知赶紧找下家吧。1分钟的电话改变了他的生活走向，他得告别这住了6年的地方，告别梅西这个相邻的好友，他的孩子们不得不转学，跟朋友分开。俱乐部高层甚至没有出面与他坐下来谈谈，哪怕询问他是否接受降薪，是否接受替补。一向标榜人情味的巴萨，对于苏亚雷斯这件事的处理上，确实显得不通人情。 2.没有找到接班人 苏亚雷斯当然可以卖，事实上很多球迷也支持锋线换血，前提是买到够实力的新援。幻想中的劳塔罗接班苏神，在今年的情况下，肯定是无法达成了。 苏亚雷斯多次公开表示过，如果俱乐部找到合适的前锋，那他很愿意退下来。但今夏，巴萨的重点在清洗球员，没有余力引进新援。相当于锋线砍掉一位赛季进球数20+的球员，却没有补充。 目前巴萨阵容里已经没有9号位的正牌中锋了，如果到关窗都没有引进一名前锋，那科曼这一个赛季都得用着没中锋的阵容，万一伪9无锋阵不灵，那连点变数都没有。 3.应该清理的没清理掉 相对来说，近两个赛季苏亚雷斯对于球队的贡献也不小，虽然经常浪费机会，但巴萨多少次都是靠他的非常规进球打破僵局。 相比起来，布斯克茨、罗伯托、阿尔巴这些球员，在清洗的优先级上应该高于苏亚雷斯，但他们全都留下了。巴萨清不动这些青训出品的户口本球员，他们确实是用以往的实力才换来了如今的地位，巴萨给他们开出让其他球队仰望的高薪合同，以彰显自己重视青训、有情有义的企业文化，这些搬不动的高薪合同日后终于成了俱乐部的负担。 不仅苏亚雷斯，今夏巴萨清洗的都是“外来户”。根基不深的阿图尔和塞梅多是为数不多拿得出手的、其他球队愿意要的人，给巴萨当了多年工兵的拉基蒂奇还有老情人塞维利亚接盘，比达尔则还完全踢得动。这些球员并不是巴萨的毒瘤，但一来他们是外人，二来他们还有市场，被送走的只能是他们。 4.白给价资敌 巴萨的目标是今夏卸掉1亿欧元的工资空间，所以在转会费方面，他们也没有太多筹码和买家讨价还价。拉基蒂奇、比达尔、苏亚雷斯几乎都是白给的价格。苏亚雷斯更是直接送到了马竞的怀里。自己还没有中锋，却给竞争对手送了一个射手榜排名前列的前锋。保不齐，苏亚雷斯会复制比利亚的经历，帮助马竞夺得联赛冠军。 高层的当务之急是省钱，巴托梅乌要在任期内尽可能让账面好看，至于竞技层面的问题，已经不是他最关心的了。短短5年，巴萨从三冠王沦为联赛冠军+欧冠惨案队，又沦为四大皆空+欧冠惨案队，落魄至今天这般模样，或许还会更糟。 （简浅） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/240/w650h390/20200925/b141-izrvxmf6741945.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200925/b141-izrvxmf6741945.jpg",
    "//n.sinaimg.cn/sports/transform/309/w650h459/20200925/d72c-izrvxmf6748139.jpg",
    "//n.sinaimg.cn/sports/transform/341/w650h491/20200925/67a5-izrvxmf6749883.jpg",
    "//n.sinaimg.cn/sports/transform/256/w650h406/20200925/020a-izrvxmf6751855.jpg",
    "//n.sinaimg.cn/sports/transform/640/w640h800/20200925/93f4-izrvxmf6760234.jpg"
  ]
}