{
  "url": "https://sports.sina.com.cn/china/2022-12-28/doc-imxyfcuz2312996.shtml",
  "标题": "广州降级:金元足球违反科学规律 被反噬是必然",
  "日期": "2022年12月28日 11:33",
  "正文": "来源：上观新闻 作者：为冰 最成功的中国职业俱乐部逐步走向衰败。 12月27日傍晚，中超联赛第33轮，广州恒大队以1比4不敌长春亚泰队，提前降级。作为中国足球过去12年最成功的俱乐部，广州恒大曾两次夺得亚冠冠军、八次获得中超冠王，但在疫情期间母公司恒大集团遭遇生存危机后，恒大足球无可避免地跌落低谷，甚至不复存在。 广州恒大降级，是继之前江苏苏宁夺冠就解散之后，中国职业俱乐部金元足球难以持续、饮鸩止渴、必被反噬的又一个经典例证。2010年，恒大集团买下因打假球被罚降入中甲的广州俱乐部股权，更名为广州恒大足球俱乐部。过去12年，作为金元足球的引领者、始作俑者，广州恒大一举开创高投入期待高产出的新玩法、新模式，获得巨大成功。 恒大足球先是笼络全球中国留洋国脚，用重金吸引他们回流，穿上恒大球衣。比如原本效力英超、苏超的郑智，原本在韩国K联赛踢球的冯潇霆、黄博文，原本在荷兰、奥地利联赛踢球的孙祥等，这些国脚名将告别留洋生涯，分别加入恒大“赚大钱”。 与此同时，恒大也先后引进实力派大牌外援，穆里奇、埃尔克森、孔卡等外援组成前场强力三叉戟。加上邀请世界冠军里皮担任主帅，广州恒大成为中国职业俱乐部的骄傲，先后两次站上亚冠之巅，八次中超冠军也一度带火中超球市，点燃人们的观赛热情。 只是，广州恒大的开创引领的金元足球模式，固然可以确保俱乐部的利益，但对于整个职业联赛和中国足球，更是涸泽而渔的资源过度挖掘，只砍树不种树，只做存量资源整合，没有增量资源投入，并没有改变中国足球资源的现状。 甚至，在恒大模式成功的引领下，诸多跟风者加入军备竞赛，江苏苏宁、河北华夏、天津权健、上海海港、广州富力等竞争俱乐部，也开启砸钱模式，一举推高中超运营成本，整个中超陷入蒙眼狂奔的时代。 不计成本的军备竞赛，让各家俱乐部花钱如流水，大牌球员、主教练纷至沓来，中国迅速成为世界足坛的淘金乐园。以已经解散的江苏苏宁为例，江苏足球大手笔投入引入特谢拉、拉米雷斯等高水平球员，球队战绩也一直处于中超前列，2020赛季还拿到中超冠军，但夺冠后就宣告解散，至今还拖欠着很多球员的薪水，成为全世界足坛的笑柄。 金元足球攻势下，中超的观赏度确实大大提高，但其带来的毒副作用也十分明显。球员飞涨的薪水成为俱乐部运营支出的“大头”，严重缺乏造血能力让俱乐部收支极不均衡。数据显示，中超俱乐部2018年平均收入为6.86亿元，平均支出11.26亿元，平均亏损4.4亿元。同时，国家队战绩每况愈下，中超被认为是虚假繁荣，并无利于中国足球水平的真正提高。 连续三年的新冠疫情，继之前推行俱乐部中性化改名、限薪措施后，成为压倒金元足球创始者广州恒大的最后一根稻草。由于房地产调控政策等原因，以房地产为主营业务的恒大集团，这两年遭遇严重的生存危机，再也无法像过去不计成本为足球俱乐部输血。习惯了大手大脚花钱的恒大足球俱乐部，尽管也努力生存，但无法通过自身造血自给自足，最成功的中国职业俱乐部逐步走向衰败。 2010年，恒大足球横空出世时，中国球员的最高年薪也就是500万元左右，但恒大进入中国足坛后明确提出：要让中国国脚的年薪达到1000万元，否则孩子谁愿意来踢球？在重金投入、暂时成绩的引领下，恒大国脚的年薪都在1000万元以上，其中郑智、张琳芃和郜林等元老级球员的年薪，经过时间、成绩的积累，后期年薪更达到3000万元甚至更高。 只是，随着母公司没钱，广州恒大队员的遭遇，也从天堂跌落地狱：原本年薪千万的合同，只能拖欠；其余年轻队员，一线队最高年薪标准为税前60万元，只有三名球员能拿到这样的薪水；一线队30人起薪6万元；也就是说，月薪只有5000元。显然，原本骄傲高贵的广州恒大，如今因为投资人没钱了，只能低下高贵的头颅。没钱，好球员、好外援就离开，恒大队今年提前降级，也在情理之中。 在笔者看来，如果广州恒大足球能专注于足球本身，付出代价或不会如此惨重。然而，不管是破天荒参与“恒大变身国家集训一队”“天海成为国家集训二队”，还是绞尽脑汁把里皮贡献给国足担任主帅，并让广州恒大足球学校支付里皮天价年薪，包括不计成本操作非血缘归化豪赌中国国家队晋级世界杯，广州恒大在后期的一系列骚操作，完全超越一家俱乐部的界限，以越位的形式，付出太多经济、社会和政治溢价，最终导致足球本身也付出惨痛代价。 足球领域，投入没有错，砸钱也没错，但砸钱本身也是一门学问。任何一家职业足球俱乐部的发展都需着眼长远，岁月历史能给俱乐部留下金钱购买不来的宝贵积淀。现任英超热刺俱乐部主帅穆里尼奥曾经说过：“作为一个有钱的俱乐部，你可以买来顶级球星，但是你买不来底蕴。”对此，曼城俱乐部的主教练瓜迪奥拉表示赞同：“这是正确的，你确实不能用金钱买来底蕴。” 职业足球俱乐部的持续成长，需要相应的社会环境和行业环境。发展职业足球需要金钱，但需预防只顾眼前、忽略长远发展的金元足球的出现。这是当年欧洲足联出台“财务公平竞争政策”的缘由，这也是中国足协现在痛下决心要挤破足球泡沫的原因。这更是广州恒大从中国最成功的俱乐部到如今一路下滑降级，甚至在未来理论可能解散的根本原因。 悟已往之不谏，知来者之可追。金元足球，原本就是急功近利的代名词，金钱可以在短时间内激发一定的战斗力，但一切不切实际、超出实际价值的超额投入和恶性竞争，只是让俱乐部打肿脸充蛮子，到最后只会因入不敷出惨淡出局。 广州恒大的提前降级，正式宣告金元足球不可持续，中国职业足球需要更健康的发展模式。目前看，短期阵痛不可避免，眼下最重要的是能在阵痛期内挤掉脓包，重装再出发，而不是深陷迷茫或懊悔。《中国足球改革发展总体方案》早已为中国足球勾勒出振兴之路，当非理性的盲目发展被证伪，中超需要尽快回到正轨之中。 制定更科学的俱乐部财务管理制度，推动俱乐部股权结构多元化，切实降低俱乐部无意义的高成本支出，改善联赛运营环境和水平，鼓励投入青训，提高俱乐部造血能力，都是能让俱乐部实现长期可持续发展的目标。",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20221228/1d59-d55ca6e52c7ad6757e21ed9b1e4c4140.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20221228/1d59-d55ca6e52c7ad6757e21ed9b1e4c4140.jpg",
    "//n.sinaimg.cn/sports/crawl/71/w550h321/20221228/f204-77d818c1b2f278e34ffa940091ad0243.jpg",
    "//n.sinaimg.cn/sports/crawl/211/w550h461/20221228/4898-9189939948ce7ac99e2538b43d377983.jpg",
    "//n.sinaimg.cn/sports/crawl/64/w550h314/20221228/228f-6b28ae52e9ffad8657f848ab889afc62.jpg",
    "//n.sinaimg.cn/sports/crawl/64/w550h314/20221228/609a-c88ffdc509afc9e25864d60ef29c27c3.jpg",
    "//n.sinaimg.cn/sports/crawl/64/w550h314/20221228/e498-7a8e62924e92d9365a5ea6a16bc66f5a.jpg"
  ]
}