{
  "url": "http://sports.sina.com.cn/g/laliga/2017-12-26/doc-ifypxrpp4243609.shtml",
  "标题": "巴萨狂甩皇马的幕后英雄 解放梅西用神保利尼奥",
  "日期": "2017年12月26日 17:59",
  "正文": "四个多月前，如果你跟巴萨球迷们说红蓝军团将会在年底领先皇马14分，客场拿下国家德比，在和尤文图斯一组的情况下欧冠轻松头名出线，最有可能得到的回复估计是“醒醒”。但这一切确实发生了：在西班牙超级杯被皇马完全压制并且双杀之后，巴萨就开始了“打脸之旅”，连续25场比赛未尝败绩，一路稳定前行着。内马尔的离开让梅西重新获得更多的开火权，阿根廷巨星也在迎来生涯的又一段美好时光。但巴萨本赛季其实还是遇到了许多困难的，能够扛过这些并不只是依靠梅西，主帅巴尔韦德同样功不可没。 三冠王教头恩里克离任，接任的巴尔韦德虽说是巴萨旧将，执教履历也还算可观，但并没有多少人关注这位新帅。内马尔离队带来的影响显而易见，而在这个问题的处理方面，巴尔韦德展现出了自己适合如今的巴萨的地方。没了内马尔，球队索性不再那么执着MSN组合的巨星攻势，更多球员需要在进攻中扮演关键角色；而不再坐拥MSN组合，巴萨也可以更自然地选择更稳妥的打法。稳固的防守成为了巴萨本赛季的重要一环，虽说这好像不是红蓝军团的传统标签，但正是目前的这支巴萨所需要的。韧劲、团结一致的积极性，本赛季巴萨的这一点令人印象深刻。 在巴萨本赛季的进球分布中，下半场明显多于上半场，这和巴尔韦德的布置也是相符合的。3-0击败尤文图斯和皇马的两场比赛，巴萨在第一个进球之前，场面上未必有什么优势，却能抓住稍纵即逝的机会取得领先，进而逐渐掌握主动。与巴尔韦德合作多年的体能教练罗斯来到了巴萨，本赛季巴萨球员的体能状况获得了巨大的提高，没有出现之前那个赛季强度不足的问题。秩序井然，稳中求胜，伺机后程发力，这样的巴萨弱点一下少了很多，变成了一支很难对付的球队。当一支拥有梅西的球队安心扎下来跟你周旋，也足够让你头疼了。 内马尔的空缺怎么填补？原本登贝莱是被视为补充人选的，但法国小将只踢了几场就遭遇严重的肌肉伤病。在登贝莱养伤期间，巴尔韦德针对巴萨传统的4-3-3打法想了很多招数，意在最好地激发出球队的潜力。从目前的情况来看，巴萨的打法扎实而简洁高效，进攻或许不像MSN行云流水的配合那样炫目，但创造机会的能力也很出色。梅西和苏亚雷斯的扯动，两个边后卫的插上助攻，中场球员前插攻门……巴萨的进攻好像是没有什么新鲜套路，也没有到不可抵挡的程度，但够用了。 在防守端，西班牙媒体认为巴萨后防稳固主要有两个支柱，一是中卫组合稳健，二是门将特尔施特根状态神勇。本赛季不少比赛中，特尔施特根的神勇发挥为巴萨争得了分数。这当然有球员个人发挥的因素在，但这也是一个相互促进的过程：有令人放心的门将在身后，防守球员会越来越有信心；身前的防守组织良好，对门将自然也有帮助。同样重要的一点是，巴萨中场发挥了巨大作用，无论是防守端的积极勤恳还是进攻端的坚决果敢。听起来巴萨中场不那么豪华了，但能为球队提供坚实的支撑和稳定的输出。 说到中场就不得不提保利尼奥，这笔引援目前发挥出的作用完全是超乎想象的。从定位中场轮换到跻身主力阵容，暴力鸟证明自己可以提供巴萨急需的东西。他在中场的跑动很关键，机敏的前插更是成了巴萨的战术神牌。他不知疲倦的积极前插经常能够搅乱对手的防线，同时能够和梅西形成传跑方面的默契。在有梅西作为对方主要防守点的情况下，神出鬼没的保利尼奥无疑为巴萨提供了新的“推进”源泉——不是内马尔那样的带球突进，而是通过奔跑来直接寻找威胁球门的机会。大概一个月前，保利尼奥成为了巴萨的主力，这套体系在国家德比运转很流畅。 由于内马尔和登贝莱转会的动静太大，保利尼奥和塞梅多这样的引援有意无意地被忽视了。保利尼奥的作用体现得非常突出，而塞梅多同样为巴萨右路带来了稳定，无论是前插助攻还是帮助防守，葡萄牙边翼都有充足的贡献。塞梅多和保利尼奥逐渐成为了巴萨拼图中两块关键的拼板，他们进入主力阵容给了巴萨更强的整体性和更紧凑的场上结构。与此同时，巴尔韦德的轮换也有声有色，替补乃至边缘球员们也看到了获得更多出场机会的前景，一度被认为是水货的中锋帕科本赛季就有很好的发挥。很明显，巴萨的化学反应一直是呈现良好发展态势的。 这其实就是巴尔韦德给梅西提供的支持了：在梅西的角色和自由度方面，巴尔韦德并没有玩什么花样；但巴萨有了更稳固的整体，重新围绕梅西的进攻方式，以及派出适合梅西发挥的支持者人选。如今的巴萨不是一定要把梅西摆在明面上，而是可以打着打着“突然掏出个梅西”，让他来做面对尤文图斯时打破僵局那样的事情。梅西不是场场都在最佳状态，但他更自由了，接受轮休了，球队也能在他不在最佳的时候保持住“下限”了。像梅西这样的巨星有时候未必需要专门的战术设计来支持，只要球队运转流畅，保证他有变出魔法的机会就好了。 除了打造球队体系和积极轮换之外，巴尔韦德也采取了让更衣室气氛更为和谐的措施。《每日体育报》揭秘称，巴尔韦德取消了严苛的迟到罚款制度（恩里克时期有的球员一赛季最多被罚6000欧元），表达了对球员们的信任，这也让更衣室的气氛更好了。另外巴尔韦德要求训练在更安静更私密的环境中进行，如果不是和一线队有直接联系的人，都不会被允许参观训练。因此，本赛季一线队球员可以更加安静的完成训练和准备比赛，队员们也不会像上赛季一样带无关的人观看训练。场上场下，巴萨在寻找新道路的过程中愈发有饥饿感，也愈发团结。 巴萨本赛季能走多远？现在下结论还为时尚早，登贝莱复出之后，球队可能还会面临一些战术打法方面的调整。如今这些良好的迹象，也需要保持下去。但至少巴尔韦德展现出了精明的战术调教，积极有效的轮换，以及和球员媒体更良好的关系。巴萨目前状态出色，率队前进的梅西、屡有神作的特尔施特根、成为奇兵的保利尼奥等人自然功勋卓著，但打造出这个运转良好整体的是巴尔韦德。如今这样的低调、扎实和稳定，也是巴萨所需要的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 还说球员强？曼城血虐英超 终于可以夸瓜帅了吧 梅西C罗回归地球？逆天进球数据不只他俩有了 别急着黑曼联7500万神刀！穆帅给他的支持够吗 如果你支持皇马或巴萨 为啥不能希望对方倒霉呢",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h433/20171226/nWfD-fypyuvc4103929.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h432/20171226/Oz7e-fypyuvc4114023.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h447/20171226/_tg0-fypyuvc4117723.jpg",
    "http://n.sinaimg.cn/sports/transform/w360h204/20171223/ZOPK-fypvuqf4625988.gif",
    "http://n.sinaimg.cn/sports/transform/w610h343/20171226/6HNq-fypyuvc4125613.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171226/PzFh-fypyuvc4128380.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171226/TA1U-fypyuvc4133003.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h341/20171226/l8VT-fypyuvc4136628.jpg",
    "http://n.sinaimg.cn/sports/transform/w615h409/20171226/11k0-fypyuvc4140023.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h269/20171226/ySUY-fypyuvc4142266.png"
  ]
}