{
  "url": "https://sports.sina.com.cn/china/2023-06-26/doc-imyyqpzs4230360.shtml",
  "标题": "张琳芃：俱乐部时的遗憾已释怀 有信心广州能保级",
  "日期": "2023年06月26日 09:46",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 他虽然身在上海，但却一直是那个广州球迷心心念念的男人；他虽然已经离开广州队，但没有一刻停止过对母队、对这座城市的关注与想念；他虽然已荣誉满载、与此同时也在广州留下过遗憾，但毕竟曾经与队友并肩作战的日子太让人难忘且不可取代：那可是两座实打实的亚冠冠军奖杯啊，试问中国足坛谁能做到？最近，他成为了新任中国男足国家队主教练扬科维奇麾下球队的队长，并刚刚带领球队连胜缅甸、巴勒斯坦，自己还取得了1个进球……他就是张琳芃——全能战士——中国男足国家队队长、广州队功勋球员！ 趁着广州队足协杯在主场迎战上海海港的前夕，在张琳芃随队下榻的酒店，鸣聊体育新媒体非常荣幸、非常开心得到了面对面专访他的机会，近一个小时的时间，大家交流很愉快，此番是围绕他中国男足国家队队长及广州队功勋球员的主题展开的，琳芃敞开心扉畅所欲言，内容丰富精彩，其中琳芃对广州球迷发自肺腑的话很感人。访谈后笔者给他送上新小说和洗印出来的原创海报，他也为团队签名留影，双方有非常好的互动。下面为大家呈现专访的全部内容。 鸣（大佬鸣）：张琳芃，你好。刚刚完成新一期国字号球队的训练及热身赛，收获两连胜收获进球，感觉怎么样？与过往多次为国效力最大的不同是什么？ 芃（张琳芃）：这次国家队的比赛面对缅甸和巴勒斯坦，能够取胜我觉得对现在这支国家队来说是很重要的，因为现在的国家队需要重拾信心，然后这两场比赛我们能拿下来并零封对手，给我们信心层面的提升是非常重要的。和上一次去新西兰相比，这回又有几名新队员加入国家队这个大家庭，球队慢慢在完成新老交替，陆续会有很多年轻球员进入到队伍中，让这支国家队变化很大。 鸣：新教练扬科维奇给你的感觉怎样？他与你有什么单独的交流和嘱咐吗？现在你接过郑智的班成为国家队队长，会否感到肩头的担子重了许多？有没想过如何带领新的国足冲出困境、赢回信心和尊重？ 芃：新的主教练到来后，球队的变化还是挺大的，比赛中教练对我们的技战术理念的影响不小，大家都看到了，比赛中我们踢的是现代足球的全攻全守，我们在什么时候应该压迫，什么时候应该回收，虽然在一些小细节上还有很大的提升空间，但是整个框架我们是朝这个方向努力的。自己现在在国家队已经算老队员了，教练扬科维奇还是想让我更多起到一个表率作用，尽自己所能去帮助球队。教练来到后除了刚才说的变化外，他会让我们更专注于球场上，让我们每天不管是生活也好，训练比赛也好，都把自己的精力专注在足球上，不受外界的干扰和影响。这一点感受比较深，球队的变化其实挺大的。 之前国家队队长吴曦受伤了，所以他没有来，我想如果他回来了，他还是队长。目前我只是暂时接替他，代理球队队长一职。不过就这两场比赛，感觉自己肩上的担子也会重一些，毕竟目前国家队这个阶段需要重拾信心，不管对手是谁，我们现在要更专注于球场上的事情。我觉得如何起到一个带头作用，对我来说是最重要的。 首先，我觉得不管是在球场上，还是平时的生活中，都要去尽自己所能，为这个球队付出。我所说的付出，并不简单是指在训练场上表现好，在平常的生活当中也要起到一个带头作用。自己用一个综合的好的表现去帮助年轻球员，他们有的地方做得不对，就要指出来，让这支球队变得越来越好。在这方面扬科维奇对我们的要求也很高，主教练来了后，在我印象当中，所有球员里出现迟到的现象，从来没有超过2次！大家逐渐在生活上，也把这种纪律性完成了。由此再延伸到球场上，形成一种自然，最终也会在球场上、球技上展现出来。 鸣：刚刚亲历了郑智的退役仪式，最大的感触什么？你和智哥关系一直很近，球迷想知道私下是如何给他送上祝福的，说了些啥？ 芃：首先还是为智哥感到高兴，因为智哥那么多年为国家队效力，为俱乐部效力，还有以前去英超，这么多年和他踢下来，智哥确实有很多值得我们、值得年轻球员学习的地方。那天看着智哥办退役仪式的时候，心里说不上来的感觉，其实对我个人而言，我认为智哥还是可以继续踢下去的，可能出于某种原因吧，他会有自己的想法，还有身体层面的因素，他选择退役，可以理解，必须尊重。希望接下来智哥在人生的下半场能越来越精彩。 其实智哥从球员转型到教练，从去年就开始了，只不过是在国家队上一场比赛的时候，才给他办了这个退役仪式，平时我们也会经常聊天，会讨论一些足球上的事情。我们一直保持着非常好的交流。 鸣：郑智的职业生涯有遗憾，但肯定也是非常成功的，你如何去看待？自己目前的职业生涯还有哪些遗憾？不管所谓的巅峰期是否已经过去，我知道你一定不会现在就去想退役的事，是否有信心在近几年把这些遗憾一一弥补，具体会怎么做？ 芃：其实智哥在办退役仪式的时候，我也在想这个问题。因为每名职业球员都会经历这个时刻，总觉得这个时间会过得很快，智哥在我看来还是可以踢的，他所提的遗憾，就是没有带领国家队站上世界杯决赛圈的大舞台，所以说还是希望智哥未来在教练员的岗位上带领中国足球走向世界杯这个大舞台吧。 对于我自己而言，目前我的想法和智哥是一样的，也是经历了那么多次冲击世界杯失败以后，如今能再一次去冲击美加墨世界杯，希望接下来一切顺利，能够尽自己所能帮助球队完成这个目标。尽管自己还没退役，也没想过这件事，但目前而言自己的遗憾和智哥是一样的，也是非常渴望自己能够作为亲历者挺进世界杯决赛圈。 之前的遗憾，在俱乐部层面，可能是没能出国踢球，这些已经都是之前的事情了，自己已经释怀了，但现在的话就是我刚才说的，能够和球队一起冲进世界杯。这是我最大的梦想，也算是之前我还未完成的遗憾吧，不过自己还有可能去完成这个目标的。 鸣：再次回到广州，回到自己曾经征战并留下辉煌的地方，最强烈的1点感觉是什么？广州队由于众所周知的原因实力不断下降，从中超降至中甲，实力大打折扣，竞争力和影响力大不如前，有想过吗？你还有一直关注球队的比赛吗？那又是一种什么感觉？ 芃：这种感觉就像回到家一样，就像回到家里见到自己的孩子一样，当飞机落地，重新回到这座城市，感觉一切都是那么熟悉，一切都好像昨天发生的事情一样，就是一种家的感觉！ 确实没有想到过广州队会变成今天这样。我一直都在关注广州队的情况，从去年刚转到上海海港之后，后来智哥带队一直踢比赛，到今年智哥决定不当主教练，智宇接替主教练位置，整个过程包括所有的比赛，我一直都在关注，一有时间就会看。从主观出发去谈，球队现在的成绩可能是一般人不会想到的，目前处于这个阶段可能跟人员的问题有很大关系，因为现在球队基本上全部都是年轻球员，好多都是以前足校的球员，由他们来应对眼下的职业联赛，还是会缺乏一些经验，还有大赛的心理因素等等方面制约，不能说现在的成绩怪他们，只能说希望他们看到现在的情况后能够奋起直追，能够帮助这支球队重新回到顶级联赛。当然，如果未来有一天他们做到了，一定会给他们的职业生涯增添很多自信和底气。这就是我的感觉。 鸣：对于现在的广州队，虽然队徽没变，是不是有一种很陌生的感觉？队里还认识谁？球员会否一个都不认识？ 芃：目前还有一些20、21年来到球队合练的一些小孩，比如凌杰、王世龙等等，当时他们和一队一起训练比赛过，所以就认识了。现在他们作为球队的中坚力量，能够尽快帮助球队走出困境。新疆球员里认识帕尔曼江，一共认识五六名球员吧。 鸣：离开广州队后在上海海港效力的这段日子，对自己而言是否是在迎接一种完全不一样的挑战？具体不同点是什么？陪伴家人的时间是不是更少了？感觉自己做的如何？ 芃：大家应该知道，我之前是从上海海港的前身上海东亚出来的，又重新回到这座城市，还是希望和从小一起长大的队友夺得顶级联赛的冠军吧。我觉得这又是另外一种转变，因为之前和广州队的队友目标是冠军，不过回到上海海港后，我们的目标同样是冠军，作为职业球员而言，任何时候都会想赢、想夺得冠军，这都是一样的，只不过在城市、队友、环境上会有一些变化，其他都不变！争冠的心，内心的目标始终不变！ 家庭方面多少还是会有一些影响，因为能有家人在身边，心里会踏实很多，然后会把更多的心思放在球场上，不过现在没有办法，孩子要考虑到上学的问题，毕竟已经把家安在广州了，所以说陪伴家人的时间会少很多，只要有难得的假期，老婆都会带着孩子们来上海看我。虽然见面没有以前那么多，但家人始终会做好我的坚实后盾，非常感谢他们。 鸣：去年广州队情况不好的时候，不少过去的功勋球员纷纷表示要回来，当时你有和智哥联系吗？有想回来帮一帮广州队吗？和那时候的队友谁的联系最多？是否很想重温大家再聚在一起踢比赛的感觉？ 芃：因为有合同在身，所以很多事情做不了。确实挺为广州队着急的，当时我们在同一个赛区，记得当时还有世界杯，我、智哥、梅方、黄博文都会聚在一起看世界杯，然后聊一些球队的事情。当时球队在保级，自己很为球队着急，不过智哥当时是代理主教练，球队的事情如何定夺，还是根据他的思路来。 如果真的有这样的机会，当年夺冠的球员可以重聚一起踢一场球，那就是最完美的事情了。相信不仅是对我，对广州球迷，还有以前的队友，大家都会这么觉得吧，非常期待，相信一定是堪称完美的时刻。 鸣：重回越秀山，重回广州队主场，等待着球迷山呼海啸般对你的致意，是一种怎样的感觉？最想对广州球迷说的话是什么？最想对现在处于困境中的广州队的年轻人们说什么？ 芃：前两天在国家队我就在想这个问题，马上要回广州踢足协杯，就像回到家的感觉，回到支持我的球迷面前，内心还是很激动的，但是也挺难受的，因为毕竟是在另外一支球队效力，重新再见到他们，内心是比较复杂。 我觉得广州球迷，包括那些以前支持过我和广州队的球迷，他们都是我的家人，都是家庭的一份子，我们一起经历过辉煌，一起经历过成功，一起哭过，一起笑过，能够再次站在他们面前，重新听他们喊广州队的口号，心里还是很激动的，很期待这种互动。 希望他们快点成长，好好珍惜现在的每一场比赛，珍惜为球队效力的每一分钟，好好去吸取经验，汲取经验，尽快帮助球队从低谷中走出来。 鸣：你对广州队今年中甲保级怎么看？有信心吗？ 芃：我对大家保级还是很有信心的，毕竟球员已经踢了一些比赛了，他们现在肯定已经知道自己所在的位置，也有了心里的预期，我相信没有一个球员会觉得咱要降级的，大家一定是拼尽全力帮助广州队保级，去完成目标。所以在这个情况下，大家思想统一了，大家再一起努力，我觉得保级肯定是没有问题的！目前咱这支球队没有外援，现在的成绩虽然不太理想，但在换帅后取得了首胜，多少积攒了一定的信心。这对年轻球员的帮助是很大的。 鸣：未来有想过从事教练员工作的打算吗？是否已经开始做准备了，你肯定不会离开足球的，有想过用怎样的属于你自己的方式持续给予中国足球助力吗？让未来越来越好。 芃：其实在几年前，我就在为自己的将来做打算了，在踢球的时候考虑退役之后的事也很正常，我觉得对于我而言，肯定是离不开足球的，我也在上教练员学习班，也通过了其中的考试，仍在不断学习，如果未来退役后能尽快做转变，那么现在所做的都是一种积累。没有绝对的，未来的事大家都不知道，只是相对更倾向于教练员这个岗位吧。 如何助力中国足球越来越好？我觉得用四个字来表达——从我做起！不管是我也好，其他的球员也好，或者以后不踢了转教练也好，如果每个人都能把自己做好，去充实自己，去为中国足球尽自己一份力，相信中国足球一定会有好起来的一天。对此，首先要做的就是让自己成为一个各方面都更好的球员，更好给后辈树立榜样，只有对自己高标准严要求，才能更快提高。然而每个人都这样，对于一个整体而言，就是质的飞跃。 专访心得：张琳芃在最后一个问题中所说的“从我做起”，实际上可以说是对这篇专访的最好总结。包括之前国家队主教练对球员生活上纪律上的重视，是从我做起；对广州队一些年轻球员的叮嘱，也是从我做起……感觉随着年龄的增长，张琳芃更成熟稳重了，也在向着公众人物说话“滴水不露”的方向发展，他说的话并不会很劲爆，但却非常实在，非常真诚，非常暖心。特别是其阐述自己把球迷完全当成家人的这段，面对面笔者亦能感同身受，这就是发自肺腑的由衷之言啊！ 祝福张琳芃，祝福张莫斯，祝福他的职业生涯越来越好，也祝福在未来木一天，当真的决定要离开球场的那一刻，他能华丽转身，迅速用另一种姿态继续为中国足球助力。相信你，全能战士，你一直是那个说到做到的男人。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/3526-206b8015d006b886375ac5ad0c3a8326.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/3526-206b8015d006b886375ac5ad0c3a8326.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/9ad6-8187fd1656116837ee81d9a8d44adcb2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/263c-c669ec4cc5e56231052bca21b678be82.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/b200-0305bf4ce220afc280c2ae1daef90ce3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/af6f-1ff625c9092de6aca685ff5e600e529d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/02e0-2cc75b1462fa0347cee125f192044210.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/1cdb-db15bc0f7e66aabe6b658e024a0f6a3f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/182f-8e842af0f56eaf7cff8ea835d0d1f912.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/2b8d-5962948a0a00954bb2240599287cd76e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/0a23-a920350113dbcf6baf089426221bae45.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/ca66-09388bf660748cc0aa9b9013d66ba825.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/2828-5302468e1c4921218e4af24dbb34d687.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/ebc8-2a9439a34eb0dedb74ce8cca7acef12c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230626/5cf0-8e9bcf53034ac539ebf7c55cdf5b1070.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}