{
  "url": "https://sports.sina.com.cn/china/2022-07-15/doc-imizmscv1671467.shtml",
  "标题": "郜林1.45亿卖豪宅！体育明星的房产经催生暴利产业链",
  "日期": "2022年07月15日 13:43",
  "正文": "来源：体育大生意文|付政浩体育大生意记者 近日，关于中超球星郜林开价1.45亿元出售广州豪宅的消息引发广泛关注。 公开资料显示，这座位于广州珠江新城的侨鑫汇悦台小区1栋的豪宅，面积多达437平米，4房4卫，均价33万元/平米，房间内可以非常清晰地看到琵琶洲CBD、广州塔等广州地标性建筑，这套江景大平层可谓广州豪宅的天花板。几个月前，这套房子其实已经显示为待售状态，当时叫价1.48亿元，看房需要验资5000万元。近期，不仅售价有所下降，而且取消独家看房限制，以致于大批中介在小区门口排起长队。按照行业惯例，中介如果能够拿下单子可以得到1%-2%的提成，折合145万到290万元。面对如此肥单，大批中介蜂拥而至也就不足为奇了。 作为前广州恒大球星，郜林是在2016年斥资近7000万元购下的这套江景大平层，如果最终能翻倍出售，那么郜林的这笔房产投资也算是非常成功。郜林生涯最黄金的十年在广州恒大度过，他的生涯巅峰期与中超金元足球盛世完美重合，所以郜林是中超金元足球的最大受益者之一，据粗略估算，他在效力恒大的十年间至少获得了2.5亿元的薪水。 在收获高薪之际，郜林也非常擅长投资。其中，在房产置业方面，郜林除了上述这套广州珠江新城的豪宅外，还曾斥资6000万购置了一套深圳的豪宅，升值前景同样值得期待。此外，郜林在加盟恒大之初还曾斥资300万购买过恒大的楼盘，当时恒大老板许家印为其打七折，在2016年这套恒大的房子被郜林转售，据说也是回报颇丰。 纵观国内外，文体明星用天价买卖豪宅都是外界喜闻乐见的话题，引发媒体热议实乃常见现象。而对于文体明星自身而言，买卖豪宅的行为早已超出了普通人安家置业的范畴，在很大程度上是彰显身份阶层乃至投资升值的重要渠道。 尽管当代体育明星的投资渠道非常多元化，但房产一直都是他们投资配置中不可或缺的一部分，且很多人都对此非常热衷，也都形成了一套自己投资房产的“房产经”。2019年巴西足球巨星内马尔被指控涉嫌逃税1500万欧元，巴西税务部门申请冻结其在巴西的财产时，发现其在巴西境内至少有36套房产。整体而言，鉴于很多职业联赛的体育明星可能经常需要转会到不同的城市甚至国家，所以他们的置业需求和频次要远超常人。 放眼全球体坛，诸如奥尼尔、詹姆斯、“老虎”伍兹、大卫-贝克汉姆等超级巨星均热衷投资房产，并且各有各的“房产经”，而李宁、刘翔、田亮、姚明等国内体育明星也曾曝出购置多处豪宅的佳话，近年来，国内不少体坛明星都热衷于前往美国加州尔湾安家，一时成为业内风潮。当然，投资房产时也出现过诸如拳王泰森、前NBA全明星球员安东尼-沃克、文-贝克、德里克-克尔曼等人因为盲目投资房产而导致破产的反面案例。 此外，还有一些职业体育球员因为深谙体育明星购置豪宅的心理和投资逻辑，所以成功转型为专门服务体育明星的高端置业顾问。比如，前NBA奥兰多魔术队的中锋阿多纳尔-福伊尔（Adonal Foyle）以及WNBA传奇球星丽莎-莱斯利（Lisa Leslie）等人。总之，围绕体育巨星买卖豪宅早已形成了一个金额巨大且备受媒体关注的成熟产业链。 奥尼尔21套房产获利至少2亿，曾收中国富豪750万美元现金 豪宅，是体育巨星最基本的标配之一。体育明星们购买豪宅，看重的不仅是地理位置绝佳，安全程度高，周边环境能够保护隐私，更重要的是，豪宅是高端圈层的体现，豪宅的软硬件风格必须契合独到的审美，周边邻居必须与自己的身份相契合。正所谓四邻皆名流，左右多显要。具备了这些要素，豪宅的升值前景就有了基本的保障。近年来，我国不少体坛明星纷纷选择在美国加州尔湾的高端社区购置房产，也多是出于这种考虑。 如果以豪宅的投资回报为标准，那么在一众热衷房产经的体育巨星中，NBA传奇巨星沙奎尔-奥尼尔的成绩无疑非常出众。奥尼尔球员生涯曾先后在奥兰多、洛杉矶、迈阿密、菲尼克斯、克利夫兰、波士顿六座城市效力，其中在奥兰多、洛杉矶、迈阿密这三座城市均斥巨资购买了天价豪宅，且最终均以高价售出。此外，奥尼尔曾在2002年斥资1亿美元在丹佛、迈阿密、普韦布洛、布纳维、斯塔、普顿等地投资了21套房产，21套豪宅中最贵的一套曾以3800万美金的高价售出，21套房产的整体利润保守估计2亿美元。 1993年11月，当时刚在奥兰多魔术队结束新秀赛季的奥尼尔以395万美元的价格买下了位于奥兰多西南部奥兰治郡的艾尔沃斯社区的一套湖景豪宅。该豪宅总占地面积达12140平方米，其中住宅面积为3241平米，包括12个卧室、15个洗手间，其余则是能同时容纳17辆豪车的超级车库、深4.6米的巨型游泳池、标准NBA篮球场等场所，豪宅各处均有奥尼尔钟爱的超人标志。奥尼尔对这座自己人生的首座豪宅非常钟情，1996年夏离开魔术队后也没有将豪宅出售，一直视其为最温馨的家园，整个球员生涯的休赛期，他都会抽出足够长的时间在这里度过。 奥尼尔球员时代每次来奥兰多打客场比赛，他都会在这里招待自己的好友。在热火效力期间，某次热火主帅莱利希望能借用奥尼尔的球场进行训练，并提出希望将球场上的标志改为热火队标，为此莱利支付了一笔非常昂贵的场地租赁费和改装费。2018年，奥尼尔挂牌2800万美元试图出售这处豪宅，此后一路降价，最终在2021年年初以1650万美元的价格成功售出。相比于当年395万美元的购置价格，奥尼尔这笔投资的回报无疑非常丰厚。 1996年奥尼尔转会到洛杉矶湖人队后，很快就在洛杉矶比弗利山庄的CUL-DE-SAC林荫大道旁以近500万美元的价格买了一处豪宅，豪宅占地面积超过一英亩。比弗利山庄明星名媛如云，大批好莱坞巨星在此居住，奥尼尔曾在这座豪宅招待过大批洛杉矶名流。值得一提的是，已故的湖人老板杰里-巴斯在收购湖人队湖人之前就是加州著名的房地产商，专门开发高端公寓，“魔术师”约翰逊、奥尼尔、科比等湖人巨星最初来到洛杉矶时均曾在购置房产方面向杰里-巴斯寻求过专业建议。 2004年夏，奥尼尔被交易到热火，奥尼尔为了表示与湖人彻底决裂的决心，决定尽快将比弗利山庄的豪宅出售。因为售价不菲，所以他将房产挂到了网上，试图在全美寻找买主。结果，不到一个月就被一位中国的隐性富豪以750万美元的价格买下。 令奥尼尔颇为印象深刻的是，对方支付的居然是全额的现金。要知道，球员时代的奥尼尔本就以爱炫富而闻名整个NBA，但显然，这位中国隐秘富豪的大手笔让奥尼尔都有些被震住了。奥尼尔对对方的土豪做派是如此的印象深刻，以致于，当奥尼尔在2011年退役后撰写自传《未剪辑的沙克》一书时还专门谈到了这位神秘富商，并称其是“一位来自中国的罗德-斯图尔特式的人物”。 在2004年转会到热火后，奥尼尔很快就以近2000万美元的价格买下了迈阿密星岛大道26号的一处超级别墅，这是当地最著名的名人别墅区。这套别墅始建于1992年，由当时效力于热火的明星中锋罗尼-塞卡利（Rony Seikaly）投资200万美元兴建。别墅占地多达19440平方英尺，共有八间卧室、八间浴室、一个网球场、一个室内篮球场，还有健身房、游泳池和一个巨型车库。最让奥尼尔满意的就是，由于塞卡利身高2.11米，所以在修建时房间的门都高达8英尺高（2.43米），这是迈阿密为数不多能让奥尼尔从容舒展身体的豪宅。 塞卡利在转会后于1995年以700万美元的价格将豪宅出售，此后几经转手，被南美苏打水巨头厄瓜多尔装瓶公司的控股股东Pelham投资公司老板科尔利以2400万美元的价格购下，周边的邻居都是诸如“吹牛老爹”等演艺明星。奥尼尔加盟热火后看中了这套别墅，于是极力想要购买。首次报价1700万美元直接被拒，此后开价近2000万美元。最终科尔利因为欣赏奥尼尔才答应割爱。 不过，仅过了一年，因为很多球迷慕名来奥尼尔家附近观光，而奥尼尔也经常在别墅晚上开通宵派对，导致邻居们不胜其扰并将奥尼尔诉诸法庭。虽然奥尼尔官司获胜，但最终还是决定将别墅出售，自己另寻僻静之所，但令外界震惊的是，奥尼尔给别墅的标价居然高达3200万美元。这比一年前他购买的价格足足多了1200万。对此，奥尼尔的解释是，自己给这座别墅平添了更多传奇色彩。 奥尼尔的经纪人罗杰斯曾表示，奥尼尔的房产投资取得成功有两个心得：一、选择名流聚集的别墅区，周边名流云集的别墅升值空间巨大、便于转售。二、为别墅增添一些个人色彩，便于增加别墅的话题性和关注度。 败光数亿身家！泰森等多位明星因盲目投资豪宅破产 由于体坛巨星在运动员时代形成了赚快钱的习惯，而在退役后往往也希望通过投资快速获得丰厚回报。但要知道，房产这种重资产往往是通过时间的推移才能慢慢升值，自然需要有足够的耐心去等待房产价格上升。所以，那种急于求成的心态往往会导致房产投资亏损。在这方面，拳王泰森、前NBA全明星球员安东尼-沃克、文-贝克、德里克-克尔曼等人均曾因为盲目投资房产失败进而导致个人破产。 拳王泰森生涯共计获得4亿美元的总收入，但在退役后不仅将4亿很快挥霍一空，还欠下了5000万的债务。泰森破产的原因很多，主要是其成名后挥霍无度，疯狂购买别墅、跑车，甚至还养过老虎。再加之，泰森风流成性、两次离婚，还被经纪人欺骗。在这其中，泰森在职业生涯末期和退役后非常热衷于投资纽约的房产，但由于自身不够专业，并且他喜欢的那种超级别墅很难出售，所以房产投资亏得一塌糊涂。特别值得一提的是，泰森曾在纽约购置过一套拥有多达108个卧室、38个卫生间、1座影院和一间家庭夜总会的超级豪宅，但根本无人问津，最终2005年破产后，这处豪宅被法院强制拍卖。 前NBA凯尔特人球星安东尼-沃克球员生涯曾赚取到1.08亿美元的薪水，但退役后很快就宣告破产。最初盛传其破产是因为烂赌成性，但后来沃克在接受CNN采访时专门辟谣称，自己破产是因为投资房产失败。原来，沃克退役后非常看好高端房产的升值前景，所以在芝加哥投资了一家房地产公司。原本指望靠炒房大赚一笔，没想到遭遇美国次贷危机，不仅沃克自己前期的投资打了水漂，而且他为公司担保从银行贷款的2000万美元也血本无归，最终银行申请要求沃克偿还，沃克就此破产，连他唯一的一枚NBA冠军戒指也被银行拍卖。 此外，前NBA超音速队的全明星球员文-贝克球员生涯共获得1.05亿美元的总薪水，但退役后不足三年就宣告破产。原因之一也是热衷给自己和身边的各类亲朋好友购买豪宅。而当资金链紧张时，却发现豪宅在短期内无法轻易出售，最终豪宅被法院强制拍卖，个人只能无奈宣布破产。幸好前超音速老板霍华德-舒尔茨对文-贝克颇为照拂，在贝克破产后为其在星巴克提供了一份咖啡推荐师的工作，这才让贝克勉强能够养活一家人。 1990年NBA选秀状元德里克-科尔曼德从小在底特律长大并非常崇拜底特律活塞队传奇后卫戴夫-宾。戴夫-宾退役后成为商业大亨，并当过选底特律市长，而科尔曼在2004年退役后决心消防戴夫-宾在底特律经常，他选择投资当地的房地产。但很遗憾，底特律作为旧工业城市，房地产大环境非常糟糕，再加之美国2008年爆发次贷危机，底特律整个城市的房地产行业基本都宣告破产，科尔曼的投资自然打了水漂，就在他在费城打球时购置的别墅也被拍卖。不幸中的万幸时，在他破产后，戴夫-宾向他伸出援手，科尔曼加入了宾的团队，希望助力底特律这座城市能够走出破产阴影。 整体而言，上述这些体坛明星投资房产失败，归根结底在于并不了解房地产行业的运营规律，只凭借自己的个人喜好而盲目投资。最终不仅败光全部身家，而且还个人信用破产。 多位运动员转型成为体育明星置业顾问 《体育画报》曾发布一份调查报告显示，60%的NBA球员在退役五年后就会破产，最根本的原因就是没有专业理财常识，盲目投资挥霍自己的薪水。所以，NBA每年都会举办NBA新秀课堂对新秀进行一系列专业培训，其中就有理财培训课程，其中的一个重点就是安排高级房产顾问来给新秀们进行房产投资培训。在这种情况下，越来越多的NBA球员在购置房产时都会向房产投资顾问寻求专业建议。值得一提的是，一些职业球员在退役后也转型成为了高端房产顾问，专门负责为体坛巨星提供房产购置专业咨询服务。而他们的优势就是他们能够站在球员的角度更好地理解球员的需求。 前奥兰多魔术队的蓝领内线阿多纳尔-福伊尔（Adonal Foyle）虽然球员生涯亮点不多，但他热衷于学习和思考，非常擅长沟通。球员时代就是魔术队的更衣室领袖，还担任过NBA球员工会副主席，退役后还曾被魔术队任命为球员发展主管。福伊尔在球员工会时就非常重视NBA球员快速破产的现象，他在退役后努力学习金融知识，并转型成为专门服务美国职业体育明星的高端理财顾问。他帮助很多NBA球星购买了适合自己的房产，同时还建议球员要进行多元化的投资，其坦诚务实的作风赢得球员们的了广泛信任。2015年，福伊尔还撰写了一本教授球员进行理性投资的书籍《Winning the Money Game》。 在服务球员购买房产方面，比福伊尔更进一步的则是WNBA球星丽莎-莱斯利（Lisa Leslie）领衔的房地产公司Aston Rose。该公司创立于2022年3月，其服务对象主要是美国职业体育明星。公司核心四人组均对职业体育明星和高端地产行业非常了解，四人服务过的高端房产交易额多达5亿美元。 莱斯利是四届奥运会金牌得主和两届WNBA冠军，洛杉矶火花队传奇名宿，在豪华地产行业也有五年从业资历，NBA球星欧文、克里斯-韦伯等人均是她的客户。汤米-罗斯（Tomi Rose）是迈阿密非常出名的电视主持人，也是前热火球员斯特里克兰的妻子。她曾为詹姆斯、卡隆-巴特勒等热火球员处置迈阿密的房产。罗德-沃森（Rod Watson），一位并未打进NBA但在海外篮球征战过的篮球运动员，退役后他进入房地产行业并服务了大量篮球明星，比如扎克-兰多夫、富尔茨、鲍尔等NBA明星。至于罗伯特-海特（Robert Hite），曾短暂在热火效力，后转型成为迈阿密当地小有名气的房地产销售，他的成名一战就是在2020年说服大卫-贝克汉姆以2000万美元的价格购下迈阿密的一座豪宅。 四个人都非常熟悉高端房地产行业，又在美国职业体育界拥有不错的人脉，所以四人一拍即合，在2020年3月成立了专门服务运动员的高端房地产公司Aston Rose。他们最大的优势就是，能够通过自身的人脉优势去精准联络到客户，并且非常了解运动员对于高端地产的诉求。为彰显自身的独特优势，Aston Rose将公司的Slogan定义为“职业人士服务职业球员（By Pros For Pros）”。Aston Rose虽然刚刚成立，却因为其独特的定位引起了全美媒体的广泛报道，并在洛杉矶和迈阿密的体育运动员中间引起了广泛热议。 毫无疑问，体育明星投资房产是一门潜力巨大、媒体关注度高、对专业性要求非常高的大生意。目前，美国已经出现了一些专门为体育明星购置房产提供专业服务的高端房产公司和专业咨询顾问，这无疑有助于更多体育明星靠投资房产获得丰厚回报。从某种意义上，美国围绕体育巨星买卖豪宅已形成了一个金额巨大且备受媒体关注的成熟产业链。这种专业性服务或许也是我国一些体育明星纷纷前往尔湾购置房产的原因之一吧。 注：本文所用图片来自网络",
  "缩略图": "//n.sinaimg.cn/sports/crawl/2/w550h252/20220715/8155-4805869b1b6553dd713cfea5dc90f40d.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/2/w550h252/20220715/8155-4805869b1b6553dd713cfea5dc90f40d.png",
    "//n.sinaimg.cn/sports/crawl/574/w550h24/20220715/db8a-09dbfa2b8149d96f5e602e43d035eda8.png",
    "//n.sinaimg.cn/sports/crawl/34/w550h284/20220715/dba8-868864d78bcd8ba50b87cdfa075829fc.jpg",
    "//n.sinaimg.cn/sports/crawl/787/w550h237/20220715/0a61-62aa06c6cf9ab9e9181e78fba7cdc174.png",
    "//n.sinaimg.cn/sports/crawl/785/w550h235/20220715/78c8-7d8fdaf253bee81a6a618f8dc881df17.png",
    "//n.sinaimg.cn/sports/crawl/786/w550h236/20220715/542e-a6044539fc44523bd592e6a96c85f061.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/5007-4746285b0853c518ddf838f763020b47.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20220715/ca7d-dcca5721efeb7e81a22ef71c7bc35286.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/7811-c8231a9c7be1793b08f8413f13cd88d7.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20220715/8f76-6c81c64183e3af0743d8a0e574ced077.jpg",
    "//n.sinaimg.cn/sports/crawl/275/w550h525/20220715/ee13-c1214e1a77545d143c740893d3bcd938.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20220715/0301-e9e3b0c8794b5a47fb503101b55864a7.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20220715/80cc-c6edce2a3ed0ee317ce744411c4cd28f.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20220715/88fa-a2b8cc84f4838fe8e72a07b915c187f7.jpg",
    "//n.sinaimg.cn/sports/crawl/496/w550h746/20220715/30db-dd50a8cd046b25a3c89af5cba112c050.jpg"
  ]
}