{
  "url": "https://sports.sina.com.cn/china/2022-07-15/doc-imizmscv1660678.shtml",
  "标题": "马德兴：武汉三镇强势是新土豪？新人培养需耐心",
  "日期": "2022年07月15日 12:12",
  "正文": "来源：马德兴 德兴社 三镇是新土豪？ 7月2日，随着第十轮最后一场津冀大战在梅州赛区落幕，今年中超联赛第一阶段比赛已经全部结束。升班马武汉三镇在1比0再克上海海港之后，以9胜1平积28分的成绩领跑，甚至比卫冕冠军山东泰山还多4分，这是一个谁也没有想到过的结果，但也或许将是“后金元时代”更真实的反应。纵观第一阶段比赛，中超有欣喜与意外，有热点与争议，当然更有故事。尽管中超依然还在低谷中徘徊，但至少佐证了一点，“活着”比什么都重要！ 黑马强势？按时发放薪资！ 不得不说，第一阶段中超联赛最大的意外就是三镇与河南嵩山龙门两支平民队伍的崛起，一个作为升班马暂时排名第一；一个作为迄今为止唯一一个在中性名实施前没有更换过股东的球队暂时排名第三。两队之间则是老牌劲旅泰山。 看惯了“金元时代”那种大手大脚“烧钱”的球队抢占积分表前列，外界更多地会将三镇称之为“新土豪”，因为本赛季冬季转会标王就出自该队，可斯坦丘的身价才400万欧元。而且，即便是像新引进的华莱士与戴维森，身价也不高，断然不能用“烧钱”来形容。而且，据记者了解，今年的中超联赛中，不少球队依然开出单场赢球奖金，三镇队的奖金数额较多家俱乐部都是只低不高，远无法与“金元时代”的300万起步相提并论。 如果非要说三镇队“崛起”靠“钱”的话，最重要的一点就是在目前大形势下，尤其是各俱乐部母公司、企业普遍遭遇经济不景气的情况下，谁能按时发放工资与奖金，那家球队的成绩就相对就更好些。不只是三镇，即便是像河南队今年能暂列第三，也是正常发放了薪资。泰山队就更不用多说了。这恐怕才是目前特殊时期最能提升队伍士气与战斗力的关键。 多少可以反证这一点的，是在积分表上排名最后的几支队伍，恰恰就是先前传言中欠薪最严重的队伍，如广州城队、河北队、广州队等。当然，多支球队后期出现部分反弹迹象，均与补发了一定数量的薪资有很大关系。像广州城前期的首发阵容中基本以年轻球员为主，只有像姜积弘、弋腾、李提香、陈志钊等个别老队员出战。但最近两三轮比赛中，首发阵容中除了正常的一名U23球员外，其他老队员均悉数登场出战，因而球场上的整体表现也与初始阶段的溃不成军形成鲜明对比。尽管依然还是未能赢球，但已开始在朝好的方向发展。 也正因为此，“后金元时代”的中国职业足球最重要的不是“烧”多少钱的问题，而是能否正常按时发放薪资。只要能做到这一点，才能转而讨论球队的技战术与实力，以及如何提升的问题，球队的成绩就不会差。如果薪资问题不解决，尤其是“金元时代”留下的历史旧账不尽快清理完毕，恐怕其他都是空谈。特别是，诸多老球员所签订的都是高额合同，他们在第一阶段比赛中表现出众者并不多，虽然不能简单地认定他们消极，但至少没有表现出年轻球员所有的那种冲劲与希望。这是一个普遍现象，也在很大程度上让那些正常发放薪资的球会更有机会拿到更多的积分，从而排名靠前。接下来即便是恢复了主客场制，各队的成绩与排名依然取决于薪资的发放情况，这是一个可以预见的趋势。 意外结果？距保级还差5分！ 除此之外，第一阶段联赛中还出现了诸多令人意想不到的结果。最典型的就是第10轮比赛中，河南队居然以6比2狂胜长春亚泰，创造了球队中超历史上单场进球纪录，终结了对阵亚泰连续12场比赛不胜纪录。这场比赛之后，河南队的进球总数已经持平了2020赛季总进球23球（22轮）的纪录，更是超过了上赛季19球（22轮）的全年进球纪录。而当河南队结束连续12场不胜亚泰队的纪录之时，深圳队则以2比1逆转取胜了北京国安，结束了队史上12年未曾战胜过对手的纪录。在第一回合，国安曾以4比1大胜深圳，短短不到两周的时间里，出现如此大变化，着实令人感觉不可思议。 三镇的意外则更无需多说了，对阵广州队时的6比0创下了今年联赛迄今为止最悬殊比分，次回合“武汉德比”又打出了5比0的大比分。尽管目前在积分表上领跑，但俱乐部方面却是异常低调，并戏言：“距离保级还差5分！”而河南队的主教练哈维尔也直言：球队的成绩确实超过了期望，但目标并不是在夺冠上。 十轮战罢，不可思议的情况恐怕远不只这些。去年中超联赛，亚泰作为升班马，成为赛季中的最大“黑马”，一举拿到亚冠联赛出战资格。但本赛季10轮比赛下来，除了两场胜利、且还都是对阵广州城之外，平了5场比赛，目前排名靠后。去年在对阵夺冠的泰山时曾让对手相当头疼，今年则是首回合就遭遇4球惨败，完全没有了去年的“黑马”本色。相比而言，亚泰的外援较为齐整，赛季初曾被认为是有力的冠军候选，但如今则不得不重新在下半区为保级而战。不得不说，亚泰遭遇了“二年级现象”，虽然球队尚不至于降级，但球队肯定是出现了问题。 除了泰山算比较正常之外，过去几个赛季中传统意义上的争冠豪门队伍在第一阶段比赛中都无法令各自球迷满意，不管是国安抑或是海港。当然，不得不说，联赛开始前京沪两地的疫情，严重影响到了这两支球队的准备。而申花之所以能够在第一阶段结束后排名第4，与球队在疫情期间集中在基地内正常训练不无关系。 相反，四支升班马中除三镇外，不管是浙江队、梅州客家队或是成都蓉城，表现都值得充分肯定。赛季初展望之时，记者曾提及一点，即四支升班马都是不欠薪的队伍，所以联赛开始后，经历了几轮的磨合，都已经开始进入角色，浙江队目前积15分排名第八，梅州客家队积14分、蓉城队在经历了六连平后终于迎来了两连胜，摆脱了“平局大师”的称号，这对他们提升信心与士气、提前实现保级，甚至是争取更好成绩将起到积极作用。 新人露面？有机会更需耐心！ 除了比赛结果本身不断有惊喜与意外出现之外，在第一阶段比赛中最值得一提的恐怕还是新面孔。抛开外界所关注的外援不谈，单就本土年轻球员而言，第一阶段比赛中也有不少值得高兴的情况。 譬如说，联赛开始前，以年轻球员主打的广州队、广州城队与河北队被认为是最没希望的队伍，也是降级最大热门。不过，最近几轮比赛中一个值得注意的情况是：这些队伍虽然依然还是不胜（相互之间比赛除外），但整体感觉跟赛季初已经不太一样。赛季刚刚开始之时，以前根本就没有机会在中超联赛赛场上登场的年轻球员肯定“不适应”、“紧张”，技战术执行抑或是发挥出现走样属于再正常不过的现象，也因此被认定为“摆烂”。但重要的是，经过几轮比赛的适应后，这些队伍中的年轻球员表现还是有很大进步，球队整体表现出来的内容较赛季刚刚开始之时还是有很大的不同，进步较为明显。 当然，指望这些年轻球员一夜之间令球队出现翻天覆地的变化，显然不太现实。但是，从发展的角度去看，应该允许年轻球员有一个成长的过程，要允许他们在比赛中不断地犯错，只有在积累到了一定的程度后，这些年轻人才有可能蜕变，才能够挑起大梁。所以，对这些年轻球员而言，他们需要的是外界的足够耐心。 不只是像广州队、河北队这样的队伍，今年联赛第一阶段比赛中最大的发现或许就是来自成都蓉城的左后卫胡荷韬。在连续首发出战后，固然年轻，发挥依然还不是很稳定，但教练依然敢用，而且在收官战对阵梅州客家队的比赛中，在落后的情况下，教练在下半时派遣其出场，结果胡荷韬在第82分钟时为球队追平比分，为随后的逆转立下了战功。这对其本人的成长抑或是未来前往U19国青出战都大有帮助。不只于此，在今年前一阶段比赛中，最小的05年龄段球员、来自深圳队的杜月徽开始崭露头角，尽管累计出场时间不多，但假以时日，或许也就可以冒出来了。 实际上，就像国安的梁少文一样，作为02年龄段球员，具备了一定的潜质。本赛季前四轮比赛中也出现在首发阵容中，但在出现了失误后，梁少文的出场次数与时间就固定在了4次、累计274分钟的数据上。这不得不说是一种遗憾。年轻球员在比赛中犯错，本不应该受到批评或指责，最关键的还是各队教练需要敢于放手让年轻球员去表现。相比老队员，他们或许在个人能力与技术方面、尤其是比赛经验方面有差距，但他们的成长更需要时间。 从第一阶段的比赛情况来看，一方面，大多数俱乐部经营困难，资金不足；但另一方面，各队依然还在想办法通过各种渠道找外援，哪怕是再差的外援也需要引进，而且实战中的表现又令人难以恭维。于是，问题也就由此而生：抛开球场外各种引援的故事，单就足球而言，为什么不能把这些给“外援”的机会留给本土年轻球员？二次转会窗口即将开始，所以，这是一个很值得思考的问题。 主动放弃？选择得不偿失！ 今年中超联赛能够顺利结束第一阶段比赛，不得不说，无论是中国足协、中国职业足球俱乐部联合会（中足联）筹备组，抑或是三个赛区所属的当地政府部门都尽了全力，加上各种后勤保障、场地保障等，确保了赛事顺利进行。因此，第一阶段比赛最终能够画上一个相对圆满的句号，也算是各方都比较满意的结果。 不过，单就比赛本身而言，部分球队在部分轮次与场次中所做出的选择很值得商榷。面对强大的比赛对手、整体实力明显在自己之上，或者说是很难看到取胜的希望时，主动选择放弃。这恐怕并不是该有的一种态度。 目前整体中国足球处于低迷中，社会各界对中国足球的评价负面居多。在这种情况下，作为中国足球的从业人员，姑且不唱高调如“拯救中国足球”、“对中国足球负责”之类的空洞话语，哪怕只是对自己负责、对自己所从事的职业负责的角度，也应该是以一种积极的态度去面对。譬如，假如我是一名武汉球迷，关注“武汉德比”，但打开转播一看，发现一队以纯替补出战，而且场上的形势很快就一边倒。作为球迷或观众，恐怕也就兴趣索然。当然，站在球队自身的角度，肯定有自身利益的选择或考虑，但如何更好地平衡各种不同利益之间的关系？这其中很值得思考与研究。 同样的道理，部分球队或球员受欠薪等各种因素的影响，在第一阶段比赛中并没有表现出足够的斗志与精神面貌。在现实社会中，生存是第一位的，精神也确实是建立在物质基础之上，而且所有人都希望能够生活得更好一些，这很容易理解。但是，“活着”的意义是什么？在目前的困境之下，越是“摆烂”，最终影响的恐怕还是自己的生存。如何在目前的低谷之中让外界多少看到一丝希望？这不是某一个人、某一个部门的事情，而是整个行业所有从业人员都需要面对的问题。 争议判罚？提升裁判业务！ 回顾第一阶段比赛，不得不说的是，在红黄牌数量有所上升的同时，围绕着裁判判罚的争议也不少。而且，因为裁判的判罚，直接影响或改变比赛结果的次数，似乎较以往赛季有所增加。这是一个很值得研究与思考的问题。譬如，最典型的就是深圳队与成都蓉城的比赛、国安与津门虎的比赛等等，因为不存在的角球或界外球，直接导致比分发生变化，从而引发球场外的争议。此外，关于红黄牌的出示也有争议之处，像河北队与广州队的两场比赛中，河北队均有球员早早被红牌罚下，以致于连一向温和的河北队主教练金钟夫都在赛后感慨“没法理解”、“没法解释”。 简单地将这些误判、错判、漏判归结为“黑哨”、“官哨”，这是很不负责任的说法，甚至在某种程度上与“地域观念”作祟有关，抑或是网络平台炒作、追求流量的需要。但是，不得不说的是，执法中超联赛的裁判业务能力与业务水准亟待进一步提升，这是一个不争的事实。由于马宁、傅明等优秀裁判前一阶段忙于完成亚足联或国际足联的赛事任务，且马宁等裁判还将执法世界杯赛、需要接受国际足联的专门培训，这使得他们不得不缺席联赛第一阶段的执法工作，而且像来自上海的几名裁判也受疫情影响，后期才加入到执法工作中，这多少也影响到了今年联赛执法裁判的整体水准。 中超联赛想要提升水平，除了球队本身之外，裁判员也在其中扮演着重要角色。譬如，像中超联赛实际有效比赛时间不长，就与裁判在执法过程中“碎哨”过多有直接关系，比赛缺乏连续性。而且，由于最近几年一直是在赛会制下进行比赛，待接下来的联赛重新恢复主客场制后，众多裁判能否适应主客场制所带来的巨大的心理压力？这恐怕又是一个全新的课题。 时隔20年后，以马宁为首的中国裁判终于将重新登上世界杯大舞台。那么，作为中国裁判界，能否借此东风，将自身的业务能力与水准再提升上一个台阶、进而帮助整个中国足球水平的提升？这应该是执法中超乃至中甲、中乙联赛的裁判的职责与目标。更多时候，中国足球的发展不只是需要“政治正确”，而是更应该回归到业务本身。不管是裁判员的培养和选拔，都需要强调业务与能力，这才能真正解决当下的业务能力、业务素质不高的本质性问题。 主客场制？带来全新变化！ 第一阶段结束后，中超联赛迎来了短暂的休战期。从8月5日重新恢复展开后，全新的主客场制将再次回到人民的日常生活中。尽管目前依然存在某些变数，但是，这是拯救中国足球、令中国足球走上新生的全新开端。而且，一个可以预见的情况是：随着主客场制的全面重启，各种全新的变化、冲击也就随之而生。 首先就是心理上是否已经做好了充分准备。经过过去两年半的集中赛会制，不得不说，不管是球员还是教练，或是裁判、工作人员，都已经变得有些机械，毕竟封闭环境对人的影响尤其是心理方面的影响不是简单一两句话就可以说清楚的。在重新展开主客场后，当观众逐渐重新进入球场、喧闹声重新出现在球场及周围之时，球队、球员等会是一种怎样的心理状态？无人可以预知。 其次，赛会制下，某些球队或许已经找到了相应的应对举措，并建立起优势，未必就适用于全新的主客场制。特别是，在目前的防疫政策面前，随时有可能出现各种意想不到的情况。这就为比赛本身增添了众多的变数。 第三，主客场制恢复之时，二次转会窗口也将全面重启。各队在人员方面或许也存在一定的变数，不只是引进新球员等。因为在第一阶段比赛结束后，包括像奥斯卡、费莱尼在内的外援都已经选择回国休假。于是，这些第一阶段表现不错的外援重新返回之后是一个怎样的状态？在“中超靠外援”的大策略、大形势不变的情况下，这些外援的归队情况就让队伍充满变数。 当然，这其中或许还有部分球会短时间内无法实现回归主客场制。这也令未来的中超增加了变数。所以，待中超联赛全面重启后，名义上还是“2022赛季中超联赛”，但某种程度上其实已经是一个“全新”的比赛了。但不管新与旧，有一点依然是决定性的，即在联赛重新恢复之前的准备情况，将最终决定联赛的命运与走势。而这种“准备”不只是人员、技战术等方面，更包括心理以及面对突然事件的应对。 中超依然“活着”，但更多人还是希望能够“活得更好”！但愿随后的中超能够展现出这种更好的迹象与趋势。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/8702-3afb78c19b468b9a927a90b90e4734f7.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/8702-3afb78c19b468b9a927a90b90e4734f7.jpg",
    "//n.sinaimg.cn/sports/crawl/41/w550h291/20220715/fc2f-a255c32f63a32cfff74d3acab04ec2e5.jpg",
    "//n.sinaimg.cn/sports/crawl/92/w550h342/20220715/5fef-a3fe230abefff9e5b256b97ef02ebff7.jpg",
    "//n.sinaimg.cn/sports/crawl/126/w550h376/20220715/dcd9-ddbe5d1175757776ca83ab380fd9204c.jpg",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20220715/3dcb-125cb28205bda1d486db88febd68d37d.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/7919-095e9902f71705c7749d0379cf11d98d.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220715/78e5-d34b09c3d7dee37be8308b91494c54e2.jpg"
  ]
}