{
  "url": "https://sports.sina.com.cn/china/2022-12-30/doc-imxymmtm3758602.shtml",
  "标题": "第三个倒塌的巨无霸广州队 中国足球失败的职业体系",
  "日期": "2022年12月30日 10:38",
  "正文": "来源：马德兴 德兴社 降级 当日历翻过2022年12月27日这一天时，中国足球仿佛也结束了一段历史：2022赛季中超联赛战罢第33轮，三支降级的队伍全部产生，“金元时代”的“八冠王”广州队、“疯狂烧钱”的典型代表河北队以及已经处于风雨飘摇之中武汉长江队同时宣告保级失败！这多少有些令人感慨，但一切又都那么平静，因为早在2022赛季中超联赛起步之前，各界其实都已经早就有了心理准备，按照当时各队的现状以及所采取的行动来看，这三家球会被认为是大概率的三支降级热门队伍。因而，当预测变成现实，也就未能掀起更多、更大的波澜。 1 三十年内倒下三个霸主 从1994年第一届甲A职业联赛拉开大幕到现在的中超，在职业联赛于神州大地即将迎来30周年之际，中国的球迷已经先后经历过第一个“八冠王”大连万达（实德）的消失，也曾经历过“十冠王”辽宁队的消失，如今面对又一个“八冠王”广州队的降级，似乎已经很难再让人对中国足球抱有一丝希望，甚至已经没有多少人关心广州队来季是否会存在。尽管多数人将广州队包括河北队的降级归罪于“金元足球”，但职业足球从来离不开钱，不止是中国足球，纵观世界足坛亦是如此，而且，未来中国足球想要重振，同样不可能离开金钱的支撑。因而，错恐怕不在金元本身。 所以，面对降级的广州队，作为过去这些年来一直坚决反对以广州队为代表的部分中超俱乐部大搞“金元足球”，笔者不想就此幸灾乐祸或落井下石，认定他们是咎由自取，毕竟，广州队曾经有过两个亚冠冠军，也曾给中国球迷带来过短暂的欢乐。而且，也恰恰是因为广州队曾获得过亚冠冠军，取得了世俱杯赛的参赛资格，这也使得笔者有机会能够走进世俱杯的赛场，以随队采访记者的身份亲身感受世俱杯。 作为一名从中国足球开始走向职业化、亲历首届职业联赛直至今天依然还在第一线奔波的老记者，目睹了中国职业联赛的发展全过程，真正让笔者感慨的是：从1992年“红山口会议”确定中国足球走职业化之路至今已经整整30年了，中国足球的职业联赛也已经快30年了，但这30年中，中国职业联赛始至今未能建立起自己一整套行之有效的职业体系。某种程度上，从大连到辽宁再到现在的广州，他们的消失或降级其实是中国足球过去30年来所希望构建的职业体系的彻底失败，是中国足球的管理体系、管理手段与管理模式的失败，也是中国足球的巨大失败！ 这30年中，我们简单地用钱、用成绩作为唯一的评判标准。在有钱与职业化之间划上一个等号，以为有钱就可以职业化、就可以取得成绩。所以，专业时代向职业化过渡期间的辽宁队之所以能获得“十冠王”，包括为中国足球赢得第一个亚洲冠军称号，首先就源于他们是第一个“吃螃蟹者”，率先接受社会各界的赞助，迈出了职业化雏形的第一步。但是，当辽宁队逐渐失去资金的支持，球员流失、球队卖血，最终不可避免地降级并最终导致宣告消失。 在中国足球职业化第一轮改革之中的大连万达（实德），之所以能获得“八冠王”，同样离不开资金的支撑，球员的待遇可以说是各职业队中最好的，也曾距离亚洲冠军一步之遥。但是，随着支撑俱乐部生存的母公司（企业）出现严重的资金问题，球队成绩一落千丈，并最终从中国足坛消失。尽管万达一度重新回归，但如今的大连人俱乐部与先前的万达、实德完全是两回事。 在经历了反赌扫黑之后，中国足球职业化开启第二轮改革，广州队更是靠着“买、买、买”，掀开了中国足球的“金元时代”。而当2022赛季开始之前，俱乐部因母公司遭遇资金危机、开启“超市模式”，送走大批当打之年的球员，这其实就已经注定了广州队今日之命运。 所以，前有大连、辽宁，今有广州，这些都曾在中国足坛有过短暂辉煌的球队经历是何其之相似。简单地将这些球队的衰败归罪于“金元足球”，则一个可以预见的情况是：“大连悲剧”、“辽宁悲剧”以及“广州悲剧”未来依然将无法避免！这些悲剧产生的根本就是中国足球在职业化进程中始终无法建立起自己的体系。 曾经，当有关方面将股改作为中国职业足球的一副良药时，现实却是俱乐部的股改工作没有多少实质性的进展，像河北队本赛季最终降级，据说就是与股改进展不顺有直接关系。毕竟，对目前的相关政府管理部门而言，他们也无法确信：股改之后，先前中国足球职业化进程中所出现的一系列问题就肯定可以不再发生？所以，中国足球走到今天这一步，感觉跟以往的情况有点不一样。就像车沿着一条路开进了沙漠，但开着开着就找不见路了，只见到很大的一个沙包，可以见到很多车印，分别通往不同的地方，你不知道、也不敢确定沿着哪一个车痕肯定可以让你走出沙漠。所以，相关人士只能选择望而却步，更多的人则只是在观望、选择暂时远离。 2 出发点错误的伪职业联赛 在刚刚结束的卡塔尔世界杯赛上，大多数中国球迷都在羡慕近邻日本队。日本队已经连续第二次杀入16强，虽然再度无缘八强，但日本足球之所以在30年能够走到今天这一步，最为根本的是他们的体系已经完全建立起来。 曾经，日本职业联赛起步阶段也曾像中国足球一样，通过烧钱引进世界级大牌。从1993年首届职业联赛创办之时的“三大支柱球星”济科、莱因克尔、利特巴尔斯基，到后来1994年夺取世界杯赛冠军的巴西队中最多时有7人同时效力于J联赛球会，联赛也曾红红火火。但短短几年之后，在上个世纪末期，在像横滨弗鲁吉尔斯等多家俱乐部因为遭遇财政危机、俱乐部究竟是去是留的问题上，以川渊三郎为首的职业联盟果断地同意让这些俱乐部破产，并以此为契机，进一步完善与规范职业联赛、职业俱乐部的准入，日本职业联赛从此得以新生，逐渐走出了“烧钱”时代，并因此彻底摆脱了后遗症，这才有了如今的健康职业联赛。也就是说，借助于危机，日本职业联赛借势建立起了自己的真正体系。日本的J联赛因此才成为如今公认的“亚洲最好的职业联赛”。 站在日本足球的角度，未能进入八强，或许是一个失败，但这种失败仅仅只是整个体系中某一个环节出现了问题。就像日本的其他各级国字号队伍一样，也同样会在亚洲赛场或世界赛场上输球一样，可这种失败通过某种微调是可以弥补的。就像在卡塔尔世界杯预选赛亚洲区12强赛中，日本队首仗主场就以0比1输给了阿曼队，但这样的失败并非“全局性”的，而且最终日本队也还是顺利地拿到了世界杯入场券。所以，足球场上，任何一支队伍不可能不遭遇失败，但在体系建立起来之后，这种失败是可以通过体系内部的微调扭转过来的。 因此，遭遇危机其实并不可怕，真正可怕的是一再重蹈覆辙，一如中国职业足球。今日广州队之降级，各种原因与背景与先前的大连、辽宁基本没有差异。同样是输球、失败，对照日本足球，中国足球的输球、失败可以说是全方位的溃败。因为中国足球至今没有建立起自己体系，所以几十年来的各种输球与失败原因又是何其相似？ 面对广州队的降级，在整个过程中，真正存在问题的恐怕并不是那些投资人，而且也无需去探究这些投资足球之人究竟是“投资”还是“投机”。因为如果有相对合理的规定、规则与规范，哪怕是想“投机”，恐怕也不会那么轻而易举就能如愿。 遗憾的是，当初中国足球走向职业化之路的动机与出发点本身就值得商榷。因为中国足球在1994年推出职业联赛的目的是：国家队屡屡冲击世界杯赛未果，希望借助职业化来帮助中国国家队进入到世界杯赛之中。因而，作为最高管理部门、最高管理者，始终在追求一个标志性的东西：世界杯出线！似乎只有进入了世界杯赛，才能佐证职业联赛成功了。所以，当广州队在“反赌扫黑”之后横空出世时，我们的管理部门采取的是一种纵容的态度，甚至不惜为其打破规则、网开一面，其中最为典型的就是为广州队量身定制的“七外援”政策。而且，时任管理者还振振有词：国家队想要有成绩上的突破，短期之内几无可能，俱乐部球队如果能够拿到一个亚洲冠军，那也是一个全新的突破。 恰恰是管理者、管理部门为追求任期内的成绩与政绩，才让随后的“金元足球”在中国足坛泛滥。对照一下日本足球，在1993年展开职业联赛，日本足球职业化的动机与目的是“让足球成为日本人民生活中的一部分”。这种完全不同的动机、出发点与目标，造就了过去30年来中日足球走在两条完全不同的道路上。 因为中国足球追求的是成绩、追求的是一个标志性的结果，所以，当中国男足在2001年历史性地获得世界杯出线权、终于有了一个所谓“标志性的成果”时，中国足球过去这20年来的发展又呈现一番怎样的情景？在没有建立起一个科学而合理的体系之时，即便是所谓的成功也仅仅只是一种偶然，无法成为必然。 而且，更进一步佐证“中国足球未能建立起体系”的，就是人才培养的全方位失败。一个最简单的事实：征战过2002年韩日世界杯赛的那些功臣国脚们，这些年来不仅没有成为中国足坛难得的一笔财富，相反，锒铛入狱者不少，更有在政治上、思想上出现严重错误者。面对这样的现实：人们自然会提出这样的一个问题：中国足球这些年来究竟培养的是一些什么样的人？ 从年初男足国家队的彻底失利到如今“金元足球”的代表广州队、河北队的降级，再到如今中国职业联赛的风波不断，值“红山口会议”三十周年之际，我们必须要承认一个现实：职业体系在中国足球是彻底的失败了！是在现有基础上进行改良？抑或还是全面、历史地审视这30年来的职业化之路、彻底重启炉灶？该是有关方面做出抉择的时候了。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/775/w550h225/20221230/80ca-350b25f6cd43a33840d06fffbca20739.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/775/w550h225/20221230/80ca-350b25f6cd43a33840d06fffbca20739.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221230/2d82-d5839854d4ddec32b4cc68d43ce756a2.jpg",
    "//n.sinaimg.cn/sports/crawl/6/w550h256/20221230/6e5e-3514edae5c5bc8eef7e79891eef4c63e.png",
    "//n.sinaimg.cn/sports/crawl/111/w550h361/20221230/2551-40270c2ad3504684721c225ae541500d.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221230/4cc9-8592c1c076b3c4d6c9784a103772ccc1.jpg",
    "//n.sinaimg.cn/sports/crawl/108/w550h358/20221230/1af4-a3382ef7922e4a546f86831f45437eb4.jpg",
    "//n.sinaimg.cn/sports/crawl/122/w550h372/20221230/b322-1a3151844cb453e64752e5be29d219b9.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221230/b4bb-007454474cb5cb342b95748e06e13575.jpg",
    "//n.sinaimg.cn/sports/crawl/71/w550h321/20221230/e73d-18ae371d7af15a0f406d7ee3f4c91e41.png"
  ]
}