{
  "url": "https://sports.sina.com.cn/china/2022-12-28/doc-imxyfcuz2315170.shtml",
  "标题": "足球报：八冠王 再见！广州队 还能再见吗？",
  "日期": "2022年12月28日 12:26",
  "正文": "记者王伟报道冰火两重天！12月27日下午，2022赛季中超联赛倒数第二轮，广州城队以3比0战胜深圳队，在联赛还剩一轮的情况下领先倒数第三的武汉长江4分，提前一轮保级成功。同时，由于广州队以1比4不敌长春亚泰，在联赛还剩一轮的情况下落后广州城队6分，广州队与武汉长江队一起提前一轮降级。曾经的中超八冠王，终于还是未能实现保级梦想。 广州队与广州城队都在福建晋江赛场，两场比赛也同时开球。尽管对于广州队的命运，外界已有了心理准备，但当广州队最终以1比4不敌长春亚泰，提前一轮告别中超时，如此结局真的到来，仍然让人唏嘘。短短两年，昔日的八冠王已经满目疮痍。 在赛后的新闻发布会上广州队技术总监傅博只字未提降级的话题，他说：“非常感谢我们的队员们，在这个时期克服了非常大的困难，冒着一些对身体不利的风险，每个人都在坚持完场比赛，这是非常不易的，所以这段经历对于这些年轻队员也是一个很好的考验和锻炼。相对于我这么多年搞足球也从没遇到过这种状态，所以说教练组非常感谢队员们。” 拼尽所有仍旧无力回天，郑智、傅博为首的广州队教练组确实无法再为如此境遇的广州队贡献更多。 在降级的这场比赛中，广州队还是想奋力一搏的，郑智也打出了全部底牌，相比于上一轮的全U23首发，本场比赛严鼎皓、杨立瑜、韦世豪、李扬等中生代球员全部首发。面对同样全华班出战的长春亚泰，广州队第8分钟丢球，长春亚泰队汪晋贤将球捅进了大门。随后尽管严鼎皓在第24分钟接韦世豪的传球用精彩的世界波远射扳平了比分，但在晋江的另一个场地，广州城半场2球领先深圳队的比赛似乎影响了广州队的气势。下半场开始后，广州队连丢3球，最后以1比4不敌长春亚泰，提前一轮降级的命运就这样锁定。 其实在郑智回归之后，随着蒿俊闵、黄博文、荣昊、张成林等老将的加盟，广州队曾显示出坚定的保级决心，但在成绩上，除了郑智回归首秀战胜深足之外，广州队便陷入了长时间的不胜，19场比赛仅取得了8平11负的成绩。这样的成绩的确不足以留在中超。 12年一个轮回，2010年恒大收购广州队，过去12年里，广州队获得8座中超冠军、2座亚冠冠军、2座足协杯冠军和4座超级杯冠军，开创了一段史无前例的“金元时代”，随着金元足球的落幕，广州队又走到了命运的十字路口。 对于未来如何发展，目前恒大还未对外表态，下赛季广州队到底何去何从，还要看随后的发展，如今的中超联赛，变数太多。但无论如何，继续存续留住广州队火种是更好的方向，但这一切的基础首先是有资金投入，让球队生存下去。 “自强者天助之，球员们的求生欲望很强！”27日下午在保级成功的那一刻，广州城足球俱乐部总经理章彬说。 没错，今年联赛开局的全华班让广州城队创造了13连败的纪录，在经历了噩梦般的开局之后，广州城俱乐部决定邀请李玮锋担任球队主教练，这位曾经带领天津权健完成保级的教练命很硬。上任首场比赛就率队以2比0击败天津津门虎，并在随后拿到了本赛季最为关键的胜利——主场以1比0战胜同城对手广州队。 强硬的开局让广州城为自己赢得了喘息的机会——李玮锋上任后的前七场比赛，广州城有六场保持不败。尽管随后的一波七连败，再度让广州城深陷绝境，但近四场的2胜2平再次让广州城杀出一条血路。最终，在本赛季率队征战的18场比赛中，李玮锋带领球队取得了5胜5平8负的战绩，提前1轮完成保级。纵观赛季初到如今，广州城的保级，堪称奇迹。 从技术层面来讲，广州城队最终保级成功与外援吉列尔梅、卡尔多纳在关键时刻回归有直接关系，两名外援在后半程多场比赛中起到了关键作用。与深圳队的比赛是一场事关保级的重要战役，尽管广州城在赛前遭遇大幅度的非战斗性减员，但球队还是排出了一套相对合理的老中青搭配的阵容来向深圳队发起冲击。从整个比赛过程来看，求生欲更强的广州城队成了主宰比赛结果的那一方。 “足球的世界不会同情任何一个人，困难谁都有，我们要勇于面对，扛着问题、扛着责任上场。”完成保级之后李玮锋说，“队伍很不容易，很多人身体不适，有些在踢比赛之前还在发烧。你们可以看到我们全队的每一个球员为了保级，为了胜利都在默默付出。我作为主教练，要对每一个球员每一个员工表示感谢。” 提前一轮完成保级之后，广州城队还将面临俱乐部准入和未来俱乐部的重组问题，但保级成功是前提，其他的事情需要一步步完成。  ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20221228/1972-82565079c611604a017ca9aeafd27f0b.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20221228/1972-82565079c611604a017ca9aeafd27f0b.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/ef6f-c2c88ded198ea230f40f86d8b0c367ff.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20221228/abfd-1daae404d7bfebaf9a0f52dd3c5a4045.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/ade9-27ef1c460b19a790e3e1fd6aad54f8be.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/bb2b-3eab47bacde83211e23d58382b9bfa52.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20221228/4aae-5659dafcd4e6cfa1b733c5e009b0e6cd.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20221228/f6f4-ff8d4b6c56df69e9b2f0904500c34f01.jpg",
    "//n.sinaimg.cn/sports/crawl/515/w550h765/20221228/f441-efc5d4eeeaf4bb8913ea978ab678bda0.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20221228/154a-c2e25c437a11d41a1b8f133ea164c4e2.jpg"
  ]
}