{
  "url": "https://sports.sina.com.cn/china/2023-03-29/doc-imynpazn5074637.shtml",
  "标题": "留住火种广州队继续！2023征战中甲联赛绝非坏事",
  "日期": "2023年03月29日 11:04",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 今天上午，中国足协在北京召开媒体沟通会，公布2023赛季各级职业联赛准入名单。最终，2023赛季中超、中甲、中乙将各有16队参加。广州队在准入名单内，新赛季将征战中甲联赛。 中甲（16队） 广州足球俱乐部股份有限公司 石家庄功夫足球俱乐部有限公司 苏州东吴足球俱乐部有限公司 四川九牛足球俱乐部股份有限公司 南京城市足球俱乐部有限公司 青岛西海岸足球俱乐部有限公司 黑龙江冰城足球俱乐部有限公司 广西平果哈嘹足球俱乐部有限公司 辽宁沈阳城市足球俱乐部有限责任公司 上海嘉定汇龙足球俱乐部有限公司 江西庐山足球俱乐部有限公司 济南兴洲足球俱乐部有限公司 丹东腾跃足球俱乐部有限公司 延边龙鼎足球俱乐部有限公司 北京理工足球俱乐部有限公司 东莞莞联足球俱乐部有限公司 对广州球迷而言，等了那么久，终于还是等来了好消息，广州队最终没有解散，也顺利通过了准入，新赛季将继续征战中国足球职业联赛，只不过因为实力与成绩的缘故，从中超联赛降至中甲联赛，并没有实现预想中的递补…… 有的朋友认为这很可惜，堂堂中超八冠王沦落至踢中甲联赛，与身份地位不匹配，而且中甲联赛关注度低，商业价值低，也与广州这座足球城市不匹配。这一回，笔者并不赞成这个观点，反倒认为根据目前的现状，广州队征战中甲联赛，相对没有那么吃力，全队压力也会减小，也不会出现连续在中超降级的窘境，是最适合球队现状的决定！ 要知道，今年广州队人员的情况还不如去年，几名中生代球员悉数离队，球队竞争力继续下滑，在此情况下还去硬撑着踢中超联赛，就是以卵击石、不自量力，结果只会更差。相信这绝对不是广大广州球迷想要看到的情境，因此眼下踢中甲联赛，球队目前的班底同样不会轻松，但压力肯定比征战中超好多了！ 竞技体育的世界总会经历起起伏伏，这是普遍规律大家都懂，对广州队而言，这是一支成立于1954年的球队，顺利准入后无论今年踢中超还是中甲，实际上都是符合普遍规律而存在的，无需太过在意，最最关键的是这支充满底蕴的球队没有“断了香火”，球队仍将继续，如果真的没了，大几十年的基业未能延续，那才是真的遗憾。——只要能活下去，任何事情都有可能发生，经历了低谷也就预示着会有触底反弹、重塑辉煌的一天，这就是竞技体育的魅力所在，广州队犹在！广州队加油！广州队好运！ 广州队已于26号集结，开始为新赛季备战，虽然时间真的不多，但球队还在，希望就在，一切皆有可能——心中有方向、足下有力量，路在前方永不放弃。况且谁说中甲联赛关注度就一定低了呢？有了广州队这个“流量担当”加入其中，说不定还能带动整体的效应，谁知道呢？ 其实这些都无所谓——还是那句话，在如此糟糕的大环境下，只要球队还在，只要球队能继续传承，对广州足球而言就是成功！一时的低谷不代表永远，曾经的辉煌也不会永远只停留在回忆之中，让我们携手同行，继续支持广州队，期待新赛季在中甲联赛中能有优异的表现吧。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/117/w550h367/20230329/4427-2423727212c94643f9e30c0f86446c07.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230329/4427-2423727212c94643f9e30c0f86446c07.jpg",
    "//n.sinaimg.cn/sports/crawl/743/w550h193/20230329/dcf1-1e8c73cc62c3eeafe3f0bdc39612c782.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230329/2409-0bcdb997f982ca2c74558724ca636fcf.jpg",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20230329/9d95-9178b1a983e4b9f148fdf602f765a4ca.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230329/94d4-4528e78fe99ed58a7743644a8cc9e427.jpg",
    "//n.sinaimg.cn/sports/crawl/777/w550h227/20230329/0e04-dbe9860a10027f777c54ed1249d93975.jpg",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20230329/4442-ec6c066418f346ef647282697157ea46.jpg"
  ]
}