{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-04/doc-ihvhiews6701633.shtml",
  "标题": "说球的穆里尼奥谁不爱！犀利又懂球 狡猾又可爱",
  "日期": "2019年06月04日 12:02",
  "正文": "“穆里尼奥可太有魅力了！” 这位名帅参与到解说评述的这半年里，人们时常会发出这样的感慨。在曼联心力交瘁的那个穆里尼奥不见了，镜头前的狂人发言井井有条，言辞犀利深刻，又带着他特有的狡猾和调皮，许多事情的点评上说的是真到位。欧冠决赛与温格搭档解说，两人不见了昔日球场上的剑拔弩张，而满是老友相会的默契和温情，令人感慨万千。 如果你关注了穆里尼奥对欧冠半决赛和决赛几场关键战役的点评，你会从中有所收获。称赞利物浦的翻盘是克洛普的个性和精神力量的体现，解读巴萨的愚蠢丢球和崩盘，认为阿贾克斯领先之后没有保持好场上的平衡，决赛称赞利物浦踢得务实……这也是他多年率队征战最高水平赛事的历程中积累的经验，如果把他的解读和带队经历对照着看，也会非常有趣。 再比如他自己讲解的国米时期3-1击败巴萨一战的反击战术，从对方球员特点到比赛倾向，再到本方的攻击重点和实现方式，以及相关人员的准备，穆帅层层推进，解释得非常到位，并且以国米在比赛中的第二球作为范例进行了具体的解读。这真是一个很好的教学，让你知其然还能知其所以然，讲述过程中又是条分缕析、重点明确。他甚至还不忘很穆帅地调侃一下那晚的重点盯防对象梅西：“这里的孩子我不记得他名字了……啊，梅西，是他。” 在当教练的时候，由于牵涉到执教成绩和球队立场，你很难看到穆里尼奥心平气和地谈论足球，你也很难用一个讨论的视角去看待他的言论。你会觉得他善于狡辩或是寻找对自己有利的论述标准，但在他为自己的辩护中，其实恰恰能体现出穆帅看问题的犀利角度，他提出的很多话题其实都是非常有分析价值的。新老球员的管理，球队引援和对主帅的支持，一些技术层面的处理……他的思路跟你的碰撞，其实正是增进对足球的理解的一个好机会。 而以穆里尼奥本人的表达能力而言，观看他的评述也是一种享受。穆帅的口才足以让他从容不迫地在镜头前发表自己的观点，把一个个问题很有条理地解析清楚，还能结合自己的经历，顺带开开玩笑，亮点相当多。当教练的时候，穆里尼奥挤眉弄眼一下，竖三根手指，说点什么似乎有所指的内容，都会被各路媒体大规模地解读；如今没了这个身份，这些都成了穆里尼奥的加分项——幽默风趣，妙语连珠，有风度又有深度…… 在十多年的执教生涯中，人们已经习惯了穆里尼奥在教练席上的形象，也习惯了他为人处世的方式。在那个位置上，有的压力是他必须要面对的，有的事情也是他必须要做的。以他当主帅的风格，如果呈现出轻松愉快的状态，那反倒不是他了。而在卸下执教球队的千斤重担之后，穆帅更能展现出他自身的魅力，那种不需要倚仗他的教练员身份或者执教成绩，而是在给你讲球的时候就自然而然展现出来的气场、阅历和睿智。 在穆里尼奥评述足球的时候，你既能看到他从事足球多年对这项运动的深刻理解，又能看到他沉浸于谈论足球中的热爱和享受。这样全神贯注、聪明智慧又潇洒可爱的穆里尼奥，无疑是非常吸引人的。怪不得有球迷半开玩笑地评论道：“能免费听穆里尼奥说这个，是史上最大的盗窃。”“是吧？感觉这种质量的战术智慧，我们应该给他付费的。”看惯了穆里尼奥指挥比赛，听了不少采访言论，现在看看他说球，还真挺新鲜的。 前段时间在接受采访时，穆里尼奥这样谈及自己的未来：“当我重新回到教练岗位上时，我的目标是变得比以往任何时候都更强大，重新以正确的方式做事。我不能情绪化，我必须更加理性。我很渴望回归执教，但我必须选择我认为适合我的项目，这给了我正确的动力。所以我必须思考，分析，并做出正确的决定。”虽然穆帅非常渴望回归教练席，但想要找到一个适合自己的去处，开启一个让他有足够动力的项目，其实也不算容易。 当然了，即便今年夏天最后也选择不出山执教，也不意味着人们就没有机会欣赏到穆里尼奥的风采了——作为评论员的他，犀利又懂球，狡猾又可爱，这样的穆里尼奥谁不爱呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 揭秘-利物浦硬汉炼成记 枪声毒品中活出的真男人 瓜克时代来了！当世最强他俩争 英超终压皇马巴萨 复盘-利物浦教科书防守憋死热刺 克洛普终极进化 C罗很神但真下滑了！还能带动尤文吗？该怎么帮他",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190604/0044-hxyuaph1742101.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190604/0044-hxyuaph1742101.png",
    "//f.sinaimg.cn/sports/transform/767/w488h279/20190602/b2e3-hxvzhtf3885179.gif",
    "//f.sinaimg.cn/sports/transform/707/w455h252/20190604/6a84-hxyuaph1926953.gif",
    "//n.sinaimg.cn/sports/transform/751/w483h268/20190604/911a-hxyuaph1973775.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190604/45a1-hxyuaph2038513.jpg",
    "//n.sinaimg.cn/sports/transform/199/w636h363/20180419/kHqL-fzihneq0119015.png",
    "//f.sinaimg.cn/sports/transform/681/w438h243/20190604/f5e1-hxyuaph2155279.gif",
    "//n.sinaimg.cn/sports/transform/63/w549h314/20190602/4dca-hxvzhtf4000179.png"
  ]
}