{
  "url": "https://sports.sina.com.cn/china/2023-06-01/doc-imyvuhsk9510368.shtml",
  "标题": "当广州队足协杯再遇上海海港 全校班PK崇明一代",
  "日期": "2023年06月01日 14:23",
  "正文": "记者金错报道进入新赛季以来，广州队终于赢球了，5月31日，他们在足协杯第2轮比赛中，点球大战5比4淘汰了中乙球队武汉江城。下一轮，他们的对手是8冠王时代，唯一打破垄断的的老对手上海海港。当然，如今海港春风得意依旧，广州队则早已今非昔比。  谁都没想到，广州队的坠落速度，如此之快，当一个个曾经闪亮的名字离开，意味着这支球队已在底层。事实上，上赛季结束后很多人甚至都以为这支队可能无法继续下去了，但最终，他们顽强地活了下来。 许家印有过很多计划表和路线图，比如“全华班”，但现在“全华班”放眼整个联赛谈不上新鲜，而广州队有了更新鲜的“全校班”——全部恒大足校出品。 5月初，当广州队2平1负开局时，许家印开了会，和以往的意气风发不同，这次很低调，意思只有一个：恒大会继续搞足球，广州队，将是足校生的平台。在许家印看来，中甲舞台有利于培养和锻炼足校球员，“未来，全校班一定可以打会中超。” 可惜的是，广州队随后遭遇了4连败，加上第3轮输给苏州，已经5连败，而进球，只有可怜的3个。很多人都说，现在的广州队，虽然号称传控，但每场就20分钟激情，然后就没有然后了。当年许家印曾说，即使全华班也要用名帅，但现在，他们的主帅却仍是上赛季被广州球迷嫌弃的自家人刘智宇。 成绩摆在那里，实力，也摆在那里，所以，5连败不奇怪，足协杯面对中乙球队，广州队几乎没留力，但90分钟依旧奈何不了对手。好在，点球大战终究是笑到了最后，拿到赛季首胜，足校小将们也算回馈了随队远征的死忠球迷。 和广州队形成鲜明对比的是影豹，尽管他们只是中冠球队，但背后实力给足了他们底气。毕竟，职业足球玩的是钱，这一点，哪怕至今对广州队不离不弃的死忠球迷们，也无法回避。 接下来的足协杯第3轮，广州队的对手是海港——8冠王时期，唯一从他们手中抢下一冠的对手。不过此前3次足协杯两队相遇，广州队全败。 在中超、亚冠、足协杯、中甲4大赛场，两队25次交手，各胜9场，还有7场，是平局。中超赛场，广州队有过快意的5比0，也有过激荡的4比5；当然，最令人难忘的，是2017年的亚冠1/4决赛，广州队客场先输0比4，主场回敬4比0，加时1比1，点球4比5——那两场比赛，德比、点球、红牌、任意球……各种要素，成就经典。 数年过去，一切都变了，广州队已经沦落至中甲，甚至从目前来看，他们赛季结束很可能再次滑落；而海港重整旗鼓，换了教练，换了主场，他们希望再拿一个冠军，为“崇明一代”画上完美句号。 广州队现在的“全校班”，就像当年徐根宝的“十年一剑”，但“崇明一代”亮出锋芒，还是在上港手里——没有钱，那个冠军，他们抢不下来，而广州队靠“全校班”，也很难回到中超。 “靠一群孩子，什么都赢不了。”当年，阿兰·汉森惨被打脸，但在中超，这句话，不会有意外。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230601/b434-934847fe004c8b913528239bf295b43a.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230601/b434-934847fe004c8b913528239bf295b43a.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230601/fad3-5ed0a8a9922038ecd72e305d4f092237.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/86/w550h336/20230601/e3bb-125633d56c44ea09fb9e5749db96ca04.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/89/w550h339/20230601/ee25-6b1078fe2e57250cdbed2065aee6b67c.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/90/w550h340/20230601/911b-17dbd52bc0897296b0c2feb299bbd4d1.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230601/74ce-22e1748cc8140ef0eca215a475e073e1.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}