{
  "url": "https://sports.sina.com.cn/g/laliga/2020-06-09/doc-iircuyvi7560668.shtml",
  "标题": "足球最神发明50岁啦！梅西悲情 C罗因它更像男人",
  "日期": "2020年06月09日 17:13",
  "正文": "你见过没有点球大战的足球吗？ 不用问，答案几乎肯定是没见过，因为点球大战这一规则已经有了整整50年的历史。在整个足坛历史上，点球大战都是最重要的几项发明之一。它大大拓宽了足球比赛的维度，缔造了无数的经典，甚至能够衍生出一门学问，堪称足球界最神奇的发明。 点球大战这一发明的意义无需多言，因为它以一种简洁高效的方式，直接击破了重大足球比赛里的一大根本问题：120分钟不分胜负，怎么办？ 足球不是篮球，继续加时肯定行不通，越打加时倒越可能进不了球。重赛可以说比较公平，但在大型杯赛里根本不现实。扔硬币？那还不如猜拳呢，好歹我自己出，还有点技术含量…… 对了。球场上的事情，大家终究希望球场上解决。互射点球虽然有运气成分，好歹也是某种技艺的比拼，点球也可以练习，可以安排罚得准的球员去踢。（很大程度上）自己掌握命运，规则简单，决出胜负时间短——你很难想到比互射点球更好的解决方案了。 与此同时，这也给实力相对较弱或者在场上处于不利局面的球队指了条明路： 耗到点球！苦练点球！ 这当然不是说到就能做到，但点球大战的出现，确实在一定程度上加大了以弱胜强的可能性，因此缔造的经典逆袭也是数不胜数。对原本就以不可预测性作为金字招牌的足球运动而言，点球大战的加入无疑堪称如虎添翼。本来就难以预测的淘汰赛加上点球，路子就更野了。 竞技意义重大，竞技魅力不俗，难以言说的绝佳戏剧性和观赏性更是点球大战的重大加分项。足球比赛毕竟时间长而进球少，赛中难免有一些刺激性不足的情况。点球大战完美地弥补了这一点，以至于很多球迷哪怕整场球都没看，一听说踢点球了，都要赶紧开直播围观。 时间短，剧情反复波动，情绪大起大落，每一球都让人们的心提到嗓子眼；足球是极致的团队运动，但大家只能肩并肩站在中圈里，远远地看着你死我活的极致一对一；每一个球都是绝佳的转播材料，胜负揭晓时更充满史诗般的壮烈感。与常规时间的强烈对比，实在让人着迷。 意大利的解说，描述点球大战每一球的方式都很简单：某某，对上，某某。 都说足球是没有硝烟的战争，那点球大战无疑是无比惨烈的战斗。战士们退无可退，团结一心，要当真正的猛士和最后的英雄。重压之下，几千万人乃至几亿人的关注之下，你敢不敢踢？能不能踢进？直白的一对一刀刀见血，或沉稳或激情，罚进之后或淡定或咆哮……太显气质了。 这是一部恢弘的大片，许多桥段都可以直接拍成电影，值得反复咀嚼和艺术加工。最残酷的或许还是分胜负的方式——要决出最终的胜者，总要有“最后一个罚丢”的球员。就像三国杀游戏里的决斗锦囊牌，双方必须轮流出上杀，总有一方得出不上，这决斗才算完。 不想主罚点球？重压之下，这很正常。2012年欧冠决赛，占尽优势的拜仁在主场被切尔西拖到点球大战，鲁梅尼格回忆称几乎所有人都说“不罚”，海因克斯也表示有三名本应主罚点球的球员不想主罚。而这种情形，也正是领袖作用凸显的时刻。 因此，C罗在欧洲杯上鼓励穆蒂尼奥的一幕自然成了名场面：“嘿！过来踢吧！你踢得很好了！如果我们输了，就去他X的吧！坚强点！快来！现在胜负是在老天手中掌握了！” C罗本就拥有钢铁般的意志，而在这种极致的时刻，在重压下一对一正面刚的时候展现出钢铁心脏和领导力，对C罗而言也是一种加成，比常规时间里展现出来的还要英雄得多。 相比之下，点球大战的发明给梅西带来的更多是悲情。连续两次点球输给智利，阿根廷都不是没有机会在常规时间里拿下的。而梅西本就没有C罗那种震撼旁观者的“气质”加成，又留下罚丢点球且输球的黑历史（C罗欧冠决赛罚丢却赢了），这对他的风评是巨大的打击。 至于那次亚军之后退队，说实话完全可以理解。2012年欧冠决赛罚丢最后一球的施魏因施泰格，在决赛之后看起来“像死了一样”。卡恩说了：“那样一个瞬间，4亿人看着你失手，现在你得面对这一切了。我问自己：‘他还会卷土重来吗？’” 再看看胡安弗兰2016年欧冠决赛罚丢点球之后的长久鞠躬不起，流泪致歉……拜托，那只是一个打了门柱的点球啊（甚至不能说罚得不好）！罚丢点球之后的负担之重，可见一斑。 最后一个有趣的论题：到底有没有“点球学”这种东西？ 理论角度上说，有。往大了去，主罚者和门将的习惯与倾向，大数据能够整得明明白白，按各种情形分类随你查；从心理学角度解读，出几本著作也问题不大；往小了去，球迷们也知道一些点球大战的所谓推荐与禁忌，自己玩游戏罚点球说不定都有一套成型的主罚和扑救套路。 这就是所谓点球可以练习，点球大战可以合理规划。但有规律并不代表摆脱了运气，偶然因素其实依然很大。一个打在门柱上的点球，你能说质量很差，心理素质不好，练得不好吗？一个看起来很不稳的点球手，怎么看怎么不进，关键这一脚就偏偏进了，你怎么办呢？ 说白了，你再怎么研究，再怎么苦练，真到了那时那地，点球能不能罚进，仍然有相当的偶然因素。正因为这种压力、不可预知性和运气成分，关于点球大战的争论可以无休无止。这种争论配合点球大战强烈的电影色彩和戏剧性，争吵的激烈程度甚至可以直接翻番。 当然，你不要指望得出什么确定的结论，确定下来的只有点球大战记分牌上的数字。同样可以确定的是，我们热爱的关于体育的一切，点球大战里都有。尘埃落定之时，一方欣喜若狂，一方痛心入骨，那一次次强烈的对比，总让人感叹足球的无尽魅力。 就像上面这一幕：1994年世界杯决赛最后一球，罗伯特-巴乔的点球飞向天空，蓝衣10号伫立神伤，一旁的巴西门将塔法雷尔跪地双手指天。足球的魅力和残酷性，不着一字，一图便知。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 恭喜！利物浦像弗爵曼联般招恨了 皇萨仁谁不是呢 梅西C罗退役就不看球了？你和足球真能白头偕老吗 别指望梅西上演乔丹最后一舞！想学齐达内都够呛 梅西论球技比C罗更强？为什么足球内行人更服梅西",
  "缩略图": "//n.sinaimg.cn/sports/transform/209/w650h359/20200609/5e1b-iuvaazn4007377.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/209/w650h359/20200609/5e1b-iuvaazn4007377.png",
    "//n.sinaimg.cn/sports/transform/190/w650h340/20200609/be2c-iuvaazn4111380.jpg",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20200609/906e-iuvaazn4037098.png",
    "//n.sinaimg.cn/sports/transform/164/w594h370/20200609/9121-iuvaazn4206320.jpg",
    "//n.sinaimg.cn/sports/transform/145/w650h295/20200609/711f-iuvaazn4168955.jpg",
    "//f.sinaimg.cn/sports/transform/542/w387h155/20200609/0771-iuvaazn4257472.gif",
    "//n.sinaimg.cn/sports/transform/273/w650h423/20200609/40f0-iuvaazn4307087.jpg",
    "//n.sinaimg.cn/sports/transform/267/w640h427/20200609/79a8-iuvaazn4352229.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200609/aa1c-iuvaazn4388071.jpg",
    "//n.sinaimg.cn/sports/transform/148/w594h354/20200609/5782-iuvaazn5122083.jpg"
  ]
}