{
  "url": "https://sports.sina.com.cn/china/2023-02-03/doc-imyekssz3742694.shtml",
  "标题": "困局中的职业足球创新 西北狼新会员制创造历史",
  "日期": "2023年02月03日 11:06",
  "正文": "特约记者秦祥报道从1月30日到2月2日中午，短短数天时间，陕西长安竞技创始终身会员卡就售出8000多张，狼迷再次用实际行动证明了西安的超白金球市。作为国内首家在运营上敢于吃螃蟹的俱乐部，长安竞技也一直努力为陕西足球保留火种。 1月30日，陕西长安竞技发布今年套票，与此同时推出新会员制，首次增设创始终身会员，其中创始终身参议会员的费用高达10万元。 新会员制如何诞生，又有着什么样的背景呢？ 陕西长安竞技由一帮曾留学足球发达国家的专业人士创建，他们当中很多人深知英超、英冠球会的管理、运营模式，这就决定了西北狼拥有借鉴世界先进职业化管理体系的理论基础，俱乐部内部也一直想将理论与国内足坛实际相结合，探索出具备陕西本土特色的职业足球发展之路。 据记者私下了解，陕西长安竞技对于会员制的探索从未停过，其中对于会员制系统的探索可以追溯到两年前，当时俱乐部计划进行会员制数字化转型升级，先后与支付宝、腾讯等数字化领域的专业公司开展业务探讨和学习交流，同时也参考了国内外体育行业的一些案例，但当时由于要面对疫情期间的种种困难以及忙于股改，所以新会员制迟迟未能落地。 在疫情常态化的三年里，各家俱乐部收入来源断崖式下降。国内联赛也因疫情防控政策要求，以赛会制封闭比赛的形式举办，没有主客场球迷入场，造成了赞助商、转播、门票等收入方面全面缩水，资金流出现严重断裂，长安竞技也面临巨大的生存危机，而2023赛季又将恢复主客场，所以长安竞技就适时推出了全新的会员制。 最便宜套票500元一张，最贵的创始终身参议会员高达10万一位，无论是“创始终身”新概念的引入还是新会员的价钱设定，都颠覆了中国职业足球俱乐部过往的思维。“其实方案公布之前，我们也有顾虑，担心新会员制会不会得到广大球迷的认可，所以在推出创始终身会员之前，俱乐部专门进行了一次对球迷朋友新赛季套票购买意愿的投票调查。俱乐部得到非常多球迷的积极响应，共有2万余人进行了购买意愿投票，其中超过95%的人表达出强烈支持俱乐部的态度。”俱乐部官员透露道。 在会员制管理运营上，陕西长安竞技是国内第一家敢于吃螃蟹的俱乐部，1月30日开始销售俱乐部11010份“创始终身会员身份”，售价500到10万元不等，球迷们纷纷慷慨解囊，截止2月2日中午，西北狼会员卡已经销售超过8000张。有些球迷虽然身处外地，新赛季根本无法到“圣朱雀”看球，但他们仍然愿意花钱购买套票和会员，这其中更多是陕西球迷的传承和情怀。 俱乐部内部人士坦言：“要问我们敢于‘吃螃蟹’的勇气何来，答案就是热情的陕西球迷，球迷朋友给予了俱乐部非常大的信心和力量。经历前期的套票调查，我们从新年农历初二开始就加班加点为会员制上线做最后的开发测试准备。如今数天时间就已经突破8000张，超出俱乐部此前的预估，感谢所有支持西北狼的球迷！” 1月31日是俱乐部解决欠薪的最后期限，陕西长安竞技之前一直为此而努力，推出创始会员制、售卖套票就属于缓解部分资金困难的一种方式，虽然说目前来看西北狼能否通过准入审核未有定论，但俱乐部已经采取各种方式自救。 长安竞技新会员制是中国职业足球里程碑式的举措，创始终身参议会员费用很高，但享受权益非常多，除了主场包厢套票看球外，还可以参加客场观赛旅行3次，能够与球队和球星合影，获邀参加球队的晚宴，邀请自己的偶像球星参加私人开业、结婚庆典等，而“参议”这两个字更有着深层次内涵，可以参与俱乐部的活动，甚至能够给俱乐部未来的发展规划提供建议。 陕西长安竞技自成立以来，就注重借鉴世界先进的职业化管理体系，在没有任何大财团或投资集团支撑下，2017至2018年两年做到收支平衡，俱乐部也一直很努力主动作为，这实属难得。陕西长安竞技高层表示：“如今首要目标是早日通过中国足协对新赛季职业联赛准入的许可，我们正全力以赴朝着这个目标迈进。在成功准入之后，我们希望努力探索出以陕西本土为特色、能自身良性运营的俱乐部，也期待继续完成我们之前的股权改革，俱乐部真正实现健康可持续发展。”",
  "缩略图": "//ww2.sinaimg.cn/large/664dd32bgy1haq42b5wpvj20u00mh0vc.jpg",
  "正文中的图片": [
    "//ww2.sinaimg.cn/large/664dd32bgy1haq42b5wpvj20u00mh0vc.jpg",
    "//ww2.sinaimg.cn/large/664dd32bgy1haq42bo5doj20u00k0juq.jpg",
    "//ww1.sinaimg.cn/large/664dd32bgy1haq42c4xkhj20u00gun1z.jpg",
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230203/cb12-7c6681f726d23f170d0b9f4b1017b2ce.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230203/fc01-c1e7e2f10b8d27ca09e2d5f9c7b53885.jpg",
    "//n.sinaimg.cn/sports/crawl/600/w550h50/20230203/2323-3ddab7b84e3511272c7fe22d6fff28e2.jpg",
    "//n.sinaimg.cn/sports/crawl/162/w550h412/20230203/1130-3d0b8bfc41ef50c1d31867e3770a1a69.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230203/86c5-6ec1eaaf29088d975bbd8f4018ada1c8.jpg",
    "//n.sinaimg.cn/sports/crawl/600/w550h50/20230203/f343-3a51a9ea15efeac59846303c2b2c940d.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20230203/0c95-afff6fc6e7dc1549aeb9dcb2e0909049.jpg",
    "//n.sinaimg.cn/sports/crawl/600/w550h50/20230203/baf3-39953ac0b1e903bb91ed02af7f9a1b83.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230203/bb16-f26f846118fab8235b032eb26fc5d91d.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230203/f31c-17efc6ebcd5c3a7360f59d13b08abcd7.jpg"
  ]
}