{
  "url": "https://sports.sina.com.cn/china/2022-12-27/doc-imxyaupu9624141.shtml",
  "标题": "恒大开除5名打假球员工 是贼喊捉贼还是火线甩锅?",
  "日期": "2022年12月27日 10:58",
  "正文": "来源：上观新闻 作者：为冰 要遵循足球发展规律。 广东省运会男足假球事件有了定论：包括广东省体育局局长在内的16名干部被广东省纪委监委问责，王亚军等5名恒大足球学校员工被中国足协“禁足”，恒大足球学校被通报批评。之后，恒大集团公布一份“机密”文件，宣布开除参与假球的5名恒大足校员工。 在笔者看来，恒大集团开除这5名恒大足球学校的员工，疑似“贼喊捉贼”。如此操作，一方面有坚决割席、丢卒保车嫌疑，另一方面，也尝试通过快刀斩乱麻的处理方式，谋求一种“严格管理、刚正不阿”的表象。殊不知，越发急切撇清关系的背后，或是转换话题想把水搅浑，避开“恒大足球学校打假球”的主要矛盾。 恒大足球学校参与假球被坐实 2022年8月7日，在广东省第十六届运动会足球项目男子乙A组决赛中，广州市足球代表队5：3战胜清远市足球代表队获得冠军。该场比赛过程受到舆论广泛质疑，引发社会各界关注。对此，中国足球协会高度重视，在国家体育总局的指导下成立专项调查小组赴广州与广东省有关部门共同进行调查。 12月25日，中国足协发布公告：经调查，广州市足球协会主席谢志光、恒大足球学校校长王亚军、副校长张修宇、球员管理部主任蔡光辉、清远市足球代表队主教练黎梓菲（恒大足球学校员工）、清远市足球代表队助理教练陈伟华（恒大足球学校员工）等人存在操控比赛、以确保广州市足球代表队获得冠军的违纪行为。 根据中国足协的公告，从恒大足球学校校长、副校长、球员管理部主任，到2名教练员，分别参与操纵清远队故意输球的“假球”。中国足协的官方定性是：此事件严重违背体育道德、败坏行业风气，对中国足球形象造成恶劣影响。 从中国足协的通报看，广州队、清远队踢假球，最后承担责任的是广州市足协、清远市足球代表队和恒大足球学校。中国足协对广州市足球协会予以临时暂停中国足球协会会员资格2年的处罚，广州市足球协会在处罚期内不再享有会员权利，其相关职能由广东省足球协会代为履行。 中国足协也对恒大足球学校开出罚单：首先，提出通报批评；其次， 终身禁止5名恒大足球学校员工王亚军、张修宇、蔡光辉、黎梓菲、陈伟华从事任何在中国足球协会管理下与足球运动有关的活动，并取消黎梓菲、陈伟华的教练员资质。 很显然，恒大足球学校参与这次假球事件，不仅仅是教练员的个体行为，而是从学校校长、副校长、球员管理部到球队教练的“集体行为”。对此，中国足球协会表示，未来将以“零容忍”的态度严厉打击此类事件，坚决抓好赛风赛纪管理工作，净化赛场风气。 恒大集团火线处罚疑似甩锅 在广东省纪委监委、中国足协发布公告后，恒大集团作为恒大足球学校的上级管理者，也发布了一份煞有介事的处分决定：对王亚军、张修宇、蔡光辉、黎梓菲、陈伟华等5名恒大足球学校的员工，给予开除。 根据这份处分决定的说法，恒大集团作为恒大足球学校的上级管理方——一贯高度重视员工队伍建设，要求全体员工务必保持严于律己、廉洁守信的工作态度。“在近期工作检查中发现，恒大足球学校内部管理混乱，相关领导干部玩忽职守，存在重要体育赛事造假问题，严重损害了公司品牌形象。为严格管理，惩前毖后，经集团公司研究决定，最终对王亚军、张修宇、蔡光辉、黎梓菲、陈伟华等5名恒大足球学校，全部开除。 这份文件还强调：集团对各类严重违规违纪行为坚持“零容忍”态度，一经发现，严肃处理，绝不姑息。望全体员工引以为戒，恪尽职守，全面查找和揭露一切损害公司利益的违法违规行为。 对此，不少网友的反应很有趣。网友“伪球迷TT98“发帖调侃：“许家印：又省了一大笔工资，还是合理合法的。”网友“都是好演员” 质疑：“这是在杀一儆百，还是找了个替罪羊，转移全国球迷的视线？”网友“桑心的奉献“则认为 ：“恒大：钱给够了，你俩就背锅吧！没说你俩是临时工就不错了！” 有趣的是，这份文件还特别打着“机密”字样。对于“机密”文件在网上横飞，网友也有各自观点。一名网友感慨：“越来越假，机密文件都给发出来了，许家印故意的吧？”更多人则认为，眼下恒大集团深陷现金流危机，“这是名正言顺的裁员”。更有网友直言：“别装得一副你们不知道的样子。” 在笔者看来，恒大集团的这个处分决定，应有两个用意。第一，是延续之前恒大集团雷厉风行、奖罚分明的操作惯性，包括之前国脚于汉超涂改车牌违规后就被恒大足球俱乐部开除，完全是同一个路子。 第二，更多还是撇清责任，毕竟恒大足球学校是子公司，恒大集团是母公司，存在“儿子犯法爸爸教育缺失”的被道德谴责可能。恒大集团这么做，迅速和打假球的员工割裂，用坚决弃子的方式确保自身的名誉。 网友大迪迪MA认为：“恒大集团都是片儿汤的做法，如果真的足够反省，完全可以在有关方面的处理结果出来之前，就先内部处理。现在这么做，完全是糊弄人。” 恒大青训践踏足球运动公平底线 根据中国足协发布的公告，不难看出：广州市足协、恒大足球学校联合完成“假球”和“操纵比赛”。广州市足协原本是行业协会，但由于各种利益交织，违背了行业管理者作为“裁判员”公平、公开和公正的初衷。与此同时，恒大集团下属的恒大足球学校，在多方利益牵扯下，也把原本纯粹的足球运动，异化成各方获得利益的工具，直接践踏了足球运动公平真实的底线。 由于广州恒大足球俱乐部在清远市设立恒大足球学校，恒大足球学校也成为广州、清远足球领域深入合作的一根纽带。一方面，广州恒大足球俱乐部和广州市足球协会的关系十分密切；另一方面，恒大足球学校小球员又代表清远市出战省运会。当决赛两队是广州队、清远队时，两支球队背后的力量，都和恒大足球密切相关，存在暗箱操作的可能。由于部分足球人脑海里“不正确的足球政绩观”，最终出现操纵比赛踢假球的可耻一幕。 过去十年，在“广清一体化”的大背景下，广州恒大足球作为一个载体，加深了广清两地的合作，甚至对清远的扶贫工作也带来不少的益处。广州足协作为拥有更多资源的一方，显然有“恩”于清远在先，未来清远方面在体育和足球方面，也需要仰赖广州方面的大力支持。这原本都是好事，但由于法制、规则、底线意识的丧失，面对足球锦标带来的各种利益，有些人可能认为，“让”出一个U15冠军也没什么大问题。 只是，足球之所以是世界第一运动，能有如此巨大的影响力，根本原因是背后蕴含的公平竞赛的契约精神、规则意识。当恒大足球学校从校长到教练一起参与假球事件，当广州市足协带头破坏足球运动的公正、公平和公开，这项运动最基本、最天然的属性就被彻底破坏，底线也被彻底践踏。这样被异化的足球，只是沦为各方利益的一种工具，违背了这项运动的初心。年龄还这么小的足球小将，竟被逼着踢假球，这是广大善良纯真的中国球迷，绝对无法容忍的。 很显然，广东省运会足球比赛的假球事件，足以敲响警钟。广东省纪委监委的公告提及：深刻汲取教训，引以为戒，深入整改，完善制度。要坚持举一反三，树立正确政绩观，遵循足球发展规律，健全赛事管理监督长效机制，有效防范类似问题再次发生。要弘扬中华体育精神，抓好足球行风建设，以零容忍态度查处操纵比赛等严重违反赛风赛纪行为，坚决刹住踢假球等歪风邪气，促进足球事业健康有序发展。 在这次广东省运会足球比赛的假球事件中，最后竟有这么多的官员被问责，恒大足球学校从领导到教练分别被处罚，足以表明，有些足球人、体育人尝试把足球当做自己谋求政绩的工具，彻底篡改了足球的本质。如今，有关方面已在提醒广大足球工作者，“要遵循足球发展规律，坚决刹住踢假球等歪风邪气，促进足球事业健康有序发展”。",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20221227/fff8-fcc3fc38b27b1b630d052de8338096d4.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20221227/fff8-fcc3fc38b27b1b630d052de8338096d4.jpg",
    "//n.sinaimg.cn/sports/crawl/520/w550h770/20221227/e718-c9a0acd6ec1c8648f1ce794541d77e3a.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20221227/73a9-7cb70425da8773382ecb13b3c3a9c775.jpg",
    "//n.sinaimg.cn/sports/crawl/32/w550h282/20221227/ef5d-55d704f698dbb9b11d81f06a323fb0e0.jpg",
    "//n.sinaimg.cn/sports/crawl/409/w550h659/20221227/6ee5-387089f06629e95a2d8bba50e8d65bf1.jpg",
    "//n.sinaimg.cn/sports/gif_image/613/w400h213/20221227/31d3-6295415d3a8c74553ee11431950ea28e.gif",
    "//n.sinaimg.cn/sports/gif_image/713/w476h237/20221227/0460-439640496a27ac8b00442c3527f36370.gif",
    "//n.sinaimg.cn/sports/crawl/359/w550h609/20221227/43b4-71be5becd3434fdb0432a6462bcc2451.jpg",
    "//n.sinaimg.cn/sports/crawl/399/w550h649/20221227/650a-1423ae7becd6d6ae3f6b70c06a14c25b.jpg",
    "//n.sinaimg.cn/sports/crawl/742/w550h992/20221227/e614-4fd44b6a8c6eb364354cee7a96e4810e.jpg",
    "//n.sinaimg.cn/sports/crawl/751/w550h1001/20221227/2107-c6ce1b8e0747130e726008f58bac14a4.jpg"
  ]
}