{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-27/doc-ifypxrpp4603671.shtml",
  "标题": "状态出早了？曼城巴萨不应该打这么好吗",
  "日期": "2017年12月27日 15:16",
  "正文": "欧洲五大联赛基本上都来到了半程，目前保持联赛不败的球队只剩下了两家，那就是英超领头羊曼城和西甲领头羊巴萨。蓝月军团强势的英超17连胜还在继续，巴萨则在关键的国家德比当中客场3-0击倒皇马。两队的抢眼表现自然引起了舆论的关注，而其中不乏这样的声音：他们虽然强悍，但状态是不是有点出得太早了？到了后半段，是否还能顶得住呢？而关于“状态出早了”“后程发力”这样的讨论，也是人们在说起赛季走势的时候经常提到的。 这样的说法当然有一些实例支撑，比如说15年和16年的欧冠都出现巴萨/皇马后程发力夺冠的情况，原先被视为大热门的另一边在赛季后半段显出疲态。那时候的多少连胜、多少场不败，都没能转化为欧冠的捧杯。而13-14赛季，瓜帅带领的拜仁3月份就获得德甲冠军，“夺冠过早”似乎也成了后期欧冠有些乏力的理由之一。的确，在赛季的漫长征程中，如果你前半段冲得太猛，是存在一些后继乏力的风险的，成绩太好导致竞争压力小的情况也有可能发生。无论是身体上的疲劳还是精神上的消耗或者懈怠，都有可能导致球队在后半程的关键比赛中出问题。 所谓的“世俱杯病毒”也是这种说法的一方面，之前欧冠无人卫冕的魔咒也被认为和世俱杯关系不小。因为年底远征世俱杯对欧冠卫冕冠军来说并不一定是好事，旅途劳顿带来的伤病风险和疲劳累积都是不容小视的。同时由于征战世俱杯，国内比赛的赛程还面临调整，而在赛程密集的时期再加一场，无疑会有很多的变数。在竞争激烈的欧洲赛场，豪门球会对于各自的赛程安排其实是比较敏感的，谁不希望在大战之前可以稍微轻松一些呢？在本来就需要喘口气再全力冲刺的赛季末期，如果赛程压力逼迫你一直把发条上紧，无疑有可能把弦绷断。 但看到成绩好就说状态出早了也缺乏道理，不然各队是不是不应该保持联赛的领先优势，以防后半程崩盘呢？从成绩好到状态出早了中间其实还有一步，那就是成绩好未必意味着状态就无可抵挡了。西班牙超级杯过后，巴萨各条战线连续25场不败，但其中有不少惊心动魄的时刻，特尔施特根多次拯救过球队。这样的红蓝军团，你能说调试到最完美的状态了吗？即便是连战连捷的瓜帅曼城，其中也有四五次绝杀时刻，不是总能以碾压般的姿态取胜的。何况两队都有重要的伤员（登贝莱和门迪），你说现在就是他们的最佳模式，那估计没什么人会认同。 球队在赛季中的状态曲线会有不同的走势，但也未必遵循什么固定的规律，没有理由认为前半段走高的曲线就一定会下滑，前半段走低的曲线就一定是在蓄力，万一没有到最高或者最低点呢？更何况没有球队会想输掉联赛或者欧冠比赛来“攒状态”，只有国内杯赛和欧冠小组出线之后的赛事才会重要性相对降低一些。有时候所谓蓄力的说法只是一种说辞，皇马要是一直在蓄力，怎么蓄到少赛一场落后巴萨14分了？球员状态不好，球队存在问题，才是更有可能造成战绩不佳的原因。球队要是出现战术打法上的不畅，你再能激发球员状态，就能连战连胜吗？ 另一方面，球队在下半程的表现下滑，也未必就是“状态出早了”的后果。瓜帅谈到连胜的时候就表示：“那并不普遍，在足球中，你会丢分，你会输球，我不会想拿到多少冠军，我只想着下一场比赛。”有时候造成你丢分的可能是对手的状态提升，可能是一些运气因素，你更好的状态未必能带来更好的成绩。如果你以欧冠为标准来衡量的话更是如此，全欧洲那么些豪强球队，互相之间的交手都很难预料，影响两回合乃至单场决胜的因素很多。拜仁15-16赛季后半程主场面对马竞的欧冠半决赛同样状态凶猛，就因为少个客场进球，变成“下半程崩盘”了？ 兴奋程度下降，受伤风险增加，这都是可能导致后半程乏力的原因。但教练们就不能想办法避免这些了？巴萨主帅巴尔韦德之前表示，希望将球队良好的体能状况保持到下半程；瓜帅同样在说，他擅长让球员们高强度地跑动，球队并不会感到疲惫。而伤病这样的因素，有时候又不是你能完全控制的。上赛季后半段，德国媒体称安切洛蒂专门采取了对里贝里和罗本训练方面的保护措施，结果胡梅尔斯和诺伊尔这样的伤病不多的球员在对阵皇马的节骨眼上受伤，莱万则是在对皇马之前的比赛中伤了肩膀。“运气不好”常被认为是一个借口，但有的时候确实就有那么倒霉。 有的时候，这其实是对球队储备的考验，比如曼城目前的阵容深度就被视为他们抵挡下半程疲劳的重要武器。瓜帅手中有着丰富的底牌，球员们在他手下总能找到合适的定位，保障球队的整体战斗力仍有相当水平，这让曼城能够更好地保护最为重要的一些球员。而上赛季打破欧冠无人卫冕魔咒和“世俱杯魔咒”的皇马，更是有着令人惊叹的板凳厚度。在这个压力繁重的年代，选择更多也就意味着抗压能力更强。瓜迪奥拉提醒球队：“忘了积分榜，专注于我们必须要做的事情，这是最好的方式。” 瞬息万变的球场上，事态的发展总是不那么容易预料的，尤其是在最高水准的欧冠较量中。你说别人冲得太猛了，但可能那只是他的正常速度，是对手速度太慢而已；而即便你做好了一切的准备，也有一些伤病、运气、状态这样无法控制的因素。下半程崩盘也好，后程发力也罢，这跟上半程的表现会有联系，但未必就是上半程的表现带来的结果。能赢球的比赛不赢，到了“该赢球的时候”，就能想赢就赢了？当然这样的思维并不奇怪，某种程度上说有点像高考前的高三状态：就算你的月考和模拟考试考得再好，一路飘红，也会有高考万一不灵的担心…… 怎么办呢？做好自己的事情，在重要场合到来之前，掌握好可以把控的因素，关键场合全力应战就好了。淘汰赛的较量总有胜负，这是足球的本性。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 巴萨狂甩皇马的幕后英雄 解放梅西用神保利尼奥 还说球员强？曼城血虐英超 终于可以夸瓜帅了吧 梅西C罗回归地球？逆天进球数据不只他俩有了 别急着黑曼联7500万神刀！穆帅给他的支持够吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20171227/WKAE-fypyuvc6850114.jpg",
    "http://n.sinaimg.cn/sports/transform/w636h382/20171227/oYbX-fypyuvc6855444.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h364/20171130/xo5v-fypceiq8578877.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171227/lDSg-fypyuvc6862564.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171227/8KzX-fypyuvc6866308.jpg",
    "http://n.sinaimg.cn/sports/transform/w590h350/20171227/T7Hp-fypyuvc6870456.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171227/ntV6-fypyuvc6874483.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h405/20171227/3WT6-fypyuvc6878175.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h391/20171227/R8oU-fypyuvc6881673.png"
  ]
}