{
  "url": "https://sports.sina.com.cn/china/2023-01-03/doc-imxywncm9187524.shtml",
  "标题": "恒大足球13年功过怎定？行业管理者该深思",
  "日期": "2023年01月03日 10:57",
  "正文": "记者贾岩峰报道2022年的最后一天，广州队客场0比1不敌梅州客家，早已提前确定降级的他们，结束了中超征程。但对仍远征至客场为球队助威的广州队球迷而言，降入中甲并非末日，他们担忧的是俱乐部能否存续——如果欠薪问题未能解决，恒大集团又无意继续投入，等待广州队的，可能是彻底消失。  中国足球，“消失”司空见惯，包括冠军，十冠王辽足、八星大连、新王苏宁，现在，广州队，也走到了生死存亡的十字路口。 2010年入主广州足球，至今13年，对恒大，功过如何评价？中国足球，是否需要新恒大“刺激”？近日，本报采访了圈内资深人士。 “恒大可以说是功过参半吧，当然，所谓的过，也不能视为恒大单方责任，行业管理机构，也要负一定的责任。”一位已经离开足球圈的前投资人说，“恒大进入足球圈的时候，中国职业联赛正处于反赌扫黑后，形象扫地的低谷期，恒大全新的经营思路，确实带动了中国足球的新一轮发展，激活了一潭死水，推动了联赛的火爆。但由于缺乏有效监管和正确引导，资本逐利的本质，必然会让他们做出一些游走于规则边界的事，更不用说他们的个体行为，可能对足球发展大局带来一些负面影响。当然，我们不能用过高的道德标准来要求他们，足球行业的参与者，应该发挥各自应有的作用。但如果把足球行业管理者放到整个社会环境中，足协也不是唯一犯错的。所以，恒大还真是‘了不起’，不光是给足球圈上了一课，同时给金融圈内的管理者、投资者们，上了不止一课。” 该投资人始终认为，恒大的问题，不单纯是足球的问题，应该放在整个社会体系中去看，足球从来不是单独存在的。足球圈的问题，不过是很多相关问题的集中缩影，因为关注度高，所以被放大。但真正需要对“恒大”进行思考和总结的，不应该只有足球圈。 该投资人表示，恒大在足球圈风风火火的行为，其实只是企业发展路上实践过无数次的操作模式重复而已，恒大足球俱乐部的崛起和成功，同恒大的房地产主业发迹模式有很多相似之处，其中最核心的一点，就是以结果为导向的做事风格。 “企业家带领企业发展的过程中，可以按照以结果为导向和以过程为导向来划分，两者间的关系，并不是二选一，而是兼具其中，但一定有主有次，放在第一位的，会决定一个决策者做事的风格。以结果导向的人，往往目标明确、动机强烈，他们有着对达成既定目标的强烈渴望。相比于过程导向者，他们或许更加灵活变通，可以在现有资源中达到实现目标的最大可能。并且具有良好的爆发力，所以，你看恒大，1997年起步，每三年就上一个台阶，这个跟恒大三年拿下亚冠冠军像不像？恒大企业的发展扩大，一直是短平快的策略，足球也是同样的原则。房地产企业，要的结果就是销售量和利润，足球则是成绩和荣誉。许家印把他在房地产企业成功的策略，在足球圈进行了复制，从某种意义上来说，也成功了。”他说。 “恒大建队之初，做事效率非常高，决策机制异乎寻常的快。俱乐部最大的支出，是在买卖球员和他们的工资上，恒大引援做得相当好。投资足球十年，真正的水货外援只买了一个J马。从投资的角度来说，已经是非常漂亮的答卷了。”这位投资人也做了对比，“翻阅很多国企俱乐部的引援档案，大多数用惨不忍睹来形容。” “据说冲超后，许家印给刘永灼两个特权，一是外援引进涉及转会费和薪资总金额低于人民币5个亿的，不用汇报；二是酌情特事特办，为了实现目标，在不违法的情况下，必要时可以用‘非常规手段’。就这两点，别说所有国企俱乐部完全做不到，就是私企也很难做到。也正是如此，在引进某外援和外教时，都采用直接递上空白支票，任由对方写上薪资数额的形式完成签约，当然，这两人也没有特别过分，可这份勇气和魄力，国内哪些企业有？”该人士透露。 不过他同时表示，许家印也不是冤大头，刘永灼谈外援可以有5个亿的拍板权，可以递上空白支票，但他出国谈外援，“只能坐商务舱，不可以坐头等舱。”许家印的原则是，该花的大钱不能省，能省的小钱，一分都不许乱花。在国内球员资源争夺上，恒大更是不计成本，基本上，恒大看中的球员，别家俱乐部很难抢走。多家俱乐部都曾对恒大不守行规，私下接触以及引诱球员不满，但没有行之有效的办法或规则。 “如果恒大私下挖角，哄抬外援转会市场价格的现象，被提前预警，可能就不会有后来的华夏和权健，也就不会有苏宁。没有这几家俱乐部将市场进一步托高，也不会有后面一系列的限制政策。如果没有那种无序扩张和哄抬球员身价，可能这几家俱乐部都不会消失。他们不消失，中国联赛也不至于这么惨淡……”这是一位教练的感悟。 “我国改革开放40多年来，资本同土地、劳动力、技术、数据等生产要素共同为社会主义的市场繁荣发展做出了贡献，各类资本的积极作用必须肯定。” “必须认识到，资本具有逐利本性，如不加以规范和约束，就会给经济社会发展带来不可估量的危害。” 上面两句话，是习近平总书记主持中共十九届中央政治局第三十八次集体学习时的讲话要点，一位足球圈业内人士，将其写在了工作日记里，在谈到恒大的话题时，他一字不差地说了出来。 “这次讲话精神，我反复学习，其中有6个必须铿锵有利。学习过后，我写了心得体会，中国社会也好，足球圈也好，不拒绝资本，但是也不可能任意放纵资本。因为资本在不同的管理者手里，在不同的社会制度和规则体系里，表现截然不同。欢迎发挥积极作用的资本，但也需要规范约束过分逐利的资本。”这位业内人士感慨，最好的时机已经错过了，现在别说约束了，就是不约束，也难有重磅资本进来了。 那么，恒大属于发挥积极作用的资本，还是过分逐利的资本呢？ “从中国职业足球的角度来看，不能否定恒大的贡献，毕竟，亚冠荣誉摆在那里，而且，恒大在青训上也花了很多功夫，他们的球探体系和青少年评估体系，比中国足协还要健全，恒大可以为10岁的好苗子，砸出上百万，我代理了不少案件，都跟恒大有关，恒大的到来，造就了不少足球圈的富翁，所以，我坚信足球圈里感谢恒大的，肯定比讨厌恒大的多。”一位足球律师这样评价。 但如果从投资者和购房者的角度看恒大，可能又是另外一种感受。 “中国足球需要资本，但足球发展本身，是一个长期行为为主，短期目标为辅的运动，需要资本良性长期的投入，不能短平快，拿了成绩、露个脸就走。不是进了足球圈就不能退出，问题是，如果进入足球，只是为了自己，不兼顾行业利益和整体价值，成绩是短期价值不是长期的，如果行业本身也不利于企业提升正面影响力，那么资本与足球的结合，就是现在的这种结果。”一位昔日职业经理人说。 该人士透露，他去英国考察的时候，了解到那边对资本入局都是有审核机制的，不是说你有钱，想玩足球，收购了足球俱乐部，就可以为所欲为了。一些规则，都是为了维护资本的整体价值，维护行业的健康发展。 现在，中国足球看起来举步维艰，认为是“金元足球”的错，把所有问题都一股脑归结到恒大以及跟他有一样投资行为的企业身上，这些企业，进入足球圈的初衷并不是为了哄抬物价，但当行业规则缺失，资本价值体现没有合适的出口，且对于进入行业的资本的目的没有加以约束，最终就会是这样的结果。",
  "缩略图": "//n.sinaimg.cn/front20230103ac/200/w1080h720/20230103/5882-2bf2f2a498add5fa97786d360f527d38.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230103ac/200/w1080h720/20230103/5882-2bf2f2a498add5fa97786d360f527d38.jpg",
    "//n.sinaimg.cn/front20230103ac/200/w1080h720/20230103/70dc-e50c47ad0a81eb3431d20ba107c47e7d.jpg",
    "//n.sinaimg.cn/front20230103ac/282/w1000h82/20230103/4a09-8876c4b92964a21908c43a7e1f603020.png",
    "//n.sinaimg.cn/front20230103ac/198/w1080h718/20230103/cf7c-f7bcab6e5f1e34c945af80be57c480b1.jpg",
    "//n.sinaimg.cn/front20230103ac/200/w1080h720/20230103/5401-4e46c9da7166e9465e8041f5f8c46094.jpg",
    "//n.sinaimg.cn/front20230103ac/282/w1000h82/20230103/268b-28a26b513f29e2c2076a68b0b156bebf.png",
    "//n.sinaimg.cn/front20230103ac/140/w1080h660/20230103/92f5-355a091a2d4d669f524be7be67af2e8a.jpg",
    "//n.sinaimg.cn/front20230103ac/183/w1080h1503/20230103/0c71-c16f075a51082dc3b9e9821b620f7f09.jpg"
  ]
}