{
  "url": "https://sports.sina.com.cn/china/2023-04-19/doc-imyqxfee3786433.shtml",
  "标题": "潘伟力:沉默冯潇霆 三年归去来 祝下半场好运",
  "日期": "2023年04月19日 16:17",
  "正文": "来源：PSS潘伟力 一 分手 2020年元旦过后的第二天，广州依然笼罩在肃杀的寒风之中。这天傍晚，一年一度的广东公益盛典，在羊城地标建筑广州塔下开幕了。因为连续三年出资操办“冯潇霆和他的朋友们公益足球赛”，时任国足队长之一的冯潇霆，成为了被邀请的公益嘉宾。 但这天，冯潇霆和他的太太，到场晚了一些。他们下午刚被叫去了位于珠江新城的恒大总部，与俱乐部高层进行面谈。这次会面与其说是沟通，不如说是通知。恒大总经理告诉冯潇霆，新赛季他不在球队的计划之中，而一周之后的海外拉练，也不会有他的机票。 这是恒大足球历来的办事作风，雷厉风行，不讲情面。尽管早已有过心理准备，但在效力广州队整整九个赛季之后，在合同尚未到期的情况下，被告知必须离开，还是让冯潇霆有些恍惚。在他的内心深处，也曾幻想过能够终老广州队，和郑智一样成为旗帜。但一切，都在这个初冬戛然而止。 当然，彼时尚未陷入困境的许老板，在金钱上从不吝啬。在他的决策中，离队的几位老将，可以自由身寻找下家，而原有合同的高薪，恒大可以承担大半。 一周后，卡纳瓦罗带着更新换代的恒大众将，开启了海外拉练之旅。而留守国内的冯潇霆也没有闲着，他按原计划操办了第四届公益足球赛，地点是澳门。相比于在广州和大连举办的前三届公益赛，这一次的规格明显更高。主办单位是广东省青年联合会与粤澳青年交流促进会，公益赛也不仅是一场足球表演，而是融进了更宏大的“大湾区文体艺术节”。 在澳门的那几天，冯潇霆全情投入，暂时把与广州队的离愁别绪放在一边。粤港澳三地群星到场，比赛和晚宴都很热闹。但喧嚣过后，该面对的，还是来了。 二 轮回 主办方安排的商务车，在厦门的快速路上急速行驶着。 几个小时前，冯潇霆刚刚经历了一次狂飙时刻。由于彻夜思考着自己的下一站，他差点错过了广州飞往厦门的早班机。在开车前往广州白云机场的路上，情急之下他甚至下错了高速口。当机场广播呼唤他的名字三遍之后，才总算压哨登机。 这是一次领奖之旅，主办方是国内颇有名声的专业体育商业媒体，举办地在厦门思明区。冯潇霆和他的朋友们公益足球赛，被评为这一年的“年度最佳体育公益”。在会场上，冯潇霆和武僧一龙，是最大牌的体育明星。 但在全程超过三小时的盛典期间，冯潇霆只有不到半小时在座位上。他的手机不断响起，微信和电话一个接着一个。电话的另一端，是当时所有对他有意的俱乐部负责人，总经理或主教练，亲自出面，盛情邀约。 当时的冯潇霆，34岁零3个月。作为一名中后卫，还远没有到彻底老去的时刻。当恒大清除老将的消息传出，多支球队立即向冯潇霆抛出了橄榄枝，“中国足球近十年最佳中卫”的名头，足以吸引多方来客。 捧起公益奖杯的当晚，冯潇霆甚至没来得及在厦门吃上一顿饭，就火速返回了广州。临走时他说，下一站，差不多定了。 最终，经过反复权衡考量，冯潇霆选择了诚意十足的上海申花。2019赛季，广州恒大是中超冠军，而上海申花是足协杯冠军。从冠军队到冠军队，似乎心理落差会小一些。更关键的是，申花时任主帅崔康熙，正是当年冯潇霆效力韩国全北现代时的主帅。 十年前，广州恒大从崔康熙手中抢走了巅峰冯潇霆。十年后，离开恒大的冯潇霆，如宿命轮回一般，又投入了崔康熙执教球队的怀抱。 只是当时的他们肯定预料不到，仅仅一个月后，横扫世界的新冠爆发了。中超赛程一推再推，金元时代戛然而止，昨天还热火朝天的中国足球，转眼，直坠寒冬。 三 遗憾 上海申花1-0击败山东泰山，取得2023赛季中超首个主场开门红。装修一新的上海体育场，配上美轮美奂的天幕大屏，惊艳了整个中超。但这一切，和冯潇霆已没了关系。 他通过手机看了申花的赛季首秀，只说了两句话。第一句是，这球场真棒，球迷氛围真好；第二句是，三年了，真快。 白驹过隙，冯潇霆的申花之旅，开启的突然，结束的仓促，转瞬却已三年。他身披蓝色战袍的时长，已是广州和大连之后第三漫长的时光。但他却从未在申花的主场踢过哪怕一场比赛，没有现场享受过蓝魔的欢呼，成为了冯潇霆永恒的遗憾。 处子赛季，冯潇霆出勤率超过70%，是崔康熙最信赖的后防核心。无论身边站的是姆比亚、毕津浩还是朱辰杰，他都是无可争议的领导者。在出场时间远少于对手的情况下，冯潇霆的拦截和解围次数在中超名列前茅。2020赛季，申花尽管最终排名第七，但丢球数却是联赛第四少，仅比最终的冠军队江苏苏宁多丢了一球。 2021赛季，冯潇霆在全年22轮联赛中登场18次，依然是不可撼动的中坚力量。可申花队在大好局面下连续犯错，最终名列苏州赛区第五，一分之差无缘争冠组决战。而到了2022赛季，伤病开始缠上快要37岁的冯潇霆，他的主力位置逐渐被年轻的队友取代，他的命运也和动荡时期的申花一样，一度风雨飘摇。 终于，疫情结束，阴霾散去，久事入主，申花股改成功。在被长期欠薪时从未公开抱怨的冯潇霆，原本和俱乐部谈好了球员+教练组成员的双重身份续约留队。他相信自己的油箱里还有油，他也相信自己的经验足够帮助年轻的队友。可最终他等来的不是口头承诺过的续约合同，而是略显冰冷的逐客令。但他说，自己理解申花的决定，更新换代是大势所趋，谁也挡不住时光的洪流。 苦笑一声，收拾行囊，冯潇霆清空了自己租住三年的小屋。沪飘三年，他一直租住在几十平米的小房子里，妻子女儿并未接到身边，因为一睁眼又不知道在哪座城市封闭隔离。 这是魔幻的三年，隔离几乎贯穿始终。在偌大的魔都，冯潇霆并没有太多朋友。他常聚的对象，不再是足球圈内人，而是曾因综艺结识的一群脱口秀演员。 “和他们聊天，是我这几年为数不多的快乐吧”，冯潇霆说。 四 沉默 没有人知道他在哪里，没有人知道他在想什么，没有人知道他的下一站在何方。 曾经无比热衷在微博写段子，在短视频分享训练生活的冯潇霆，突然就消失了。过去这一年，那个曾经大大咧咧，阳光开朗的冯潇霆，不见了。 或许，一年前那次轰动全网的“冯巩大战”，给他带来的创伤，至今没有真正抚平。在面对全网围攻时，他也一度觉得非常委屈。“我从来不是想怼巩汉林老师，或是任何一个球迷。我只是希望中国足球的舆论环境能好一些，让我们能更专心，更专业的去追赶日韩，而不是每天停留在原地，进行周而复始的内耗。” 冯潇霆说，时至今日，他也不知道有多少人仔细看过自己写的那篇数千字长文，真正了解过他到底想表达的是什么。毕竟，汹涌而来的大众情绪，永远能摧枯拉朽横扫一切。即便有一百个冯潇霆振臂疾呼，最终也只能被裹挟在漩涡中，彻底沦陷。 “我当时离开国家队好几年了，按道理完全可以当没看见，不说话。但有时候，确实忍不住。”冯潇霆说：“我是不在队里了，但那些小兄弟们还在。本来为国足踢球的压力就很大，哎。没想到我的发声，让整个风暴变得更大了，这是我没有预料到的。” 05国青队长，08奥运参赛，留洋韩国豪门打主力，归国助恒大两夺亚冠，再加上2018世预赛12强赛队内MVP级的表现，冯潇霆的职业生涯，也曾是光彩夺目的。他知道中国足球的口碑很差，但他确实心底也有自己的骄傲和坚持。“当年参加吐槽大会时我就说过，怎么调侃我，讥讽我，都没问题。但我的底线是，你别侮辱整个中国足球，毕竟还有那么多孩子想踢呢！” 风暴过后，冯潇霆清空了很多曾经发布的内容，并在此后一年不再更新。 悄悄，是别离的笙箫；沉默，是心底的悲凉。 五 归来 冯潇霆的心底，在国内，有三处是家。 出生长大的大连，生涯巅峰的广州，妻子的家乡临沂。 对于自己的家乡大连，冯潇霆的情感是有些痛苦的。他至今不清楚自己究竟做了什么，才会遭到部分大连球迷的深恶痛绝。难道只是一次在场上怒斥恶意犯规的大连外援？ 他从未忘记自己的出身。功成名就之后举办的公益赛，第一次异地举办就选择了大连。他一手操办了大连足球30年来最大规模的老友聚会，还给自己的母校东北路小学捐赠了足球场。在客场面对大连的比赛后，即便顶着漫天骂声，也会强忍着眼泪完成谢场。 对于第二故乡广州，冯潇霆更多感谢的是知遇之恩。他很庆幸赶上了一支伟大球队的崛起，赶上了中国职业联赛最好的时代。当一个六岁孩子刚开始踢球时，是绝对不敢想象今时今日收获的一切。 眼看着恒大沉沦，他没有幸灾乐祸，也未感事不关己。当他决意继续自己的职业生涯时，重回广州队就成为了首选。尽管如今广州队所能开出的待遇只是基本生活费，但冯潇霆还是很快和俱乐部达成一致。人生到了这个阶段，和老东家是不可能谈钱的，可眼看着一出归来的温情故事即将展开，老板最后时刻选择了紧急叫停。 转会窗时日无多，必须尽快拍板。为了继续留在广州生活，新成立的广州影豹，和临近广州的东莞莞联，成为了冯潇霆最后的选择范围。而他最终的决定，是成为中甲新军东莞莞联的一员，以老大哥的身份，把这支年轻的球队扶上马，送一程。 从2003年在四川冠城打上甲A至今，须臾已二十载。这将是冯潇霆第一次参加第二级别的联赛。他心里很清楚，在自己的足球人生中，属于职业球员的上半场，已进入了伤停补时。 他开始参加教练员培训班，也在关注着青训事业，甚至在考虑如何继续让足球出圈，提升更多年轻一代孩子对足球的兴趣。 相聚离开，总有时候，没有什么会永垂不朽。 祝冯潇霆的下半场，好运。",
  "缩略图": "//n.sinaimg.cn/front20230419ac/300/w1620h1080/20230419/e139-d20941312e2ed733a7923667deefe303.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230419ac/300/w1620h1080/20230419/e139-d20941312e2ed733a7923667deefe303.jpg",
    "//n.sinaimg.cn/front20230419ac/300/w1620h1080/20230419/bb1b-68b13f1f2ca0f63da19840514be3f45b.jpg",
    "//n.sinaimg.cn/front20230419ac/416/w717h499/20230419/a027-35ce83ea6a79040f503208a62c159ce2.jpg",
    "//n.sinaimg.cn/front20230419ac/300/w1620h1080/20230419/4248-ee872eb4b5849491e7e46f92a2502528.jpg",
    "//n.sinaimg.cn/front20230419ac/300/w1620h1080/20230419/cd8f-b9b938aca98fab5efddecf3dd80526f8.jpg"
  ]
}