{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-02/doc-ihvhiqay3071537.shtml",
  "标题": "复盘-利物浦教科书防守憋死热刺 克洛普终极进化",
  "日期": "2019年06月02日 07:17",
  "正文": "利物浦和热刺这场欧冠决赛呈现出来的场面，可能跟人们对两支球队风格的印象并不相符。在早早取得领先之后，利物浦发挥出了整体实力上的优势，用精彩的防守牢牢限制住了热刺的攻势，并且最终取得胜利。从这场比赛中，也能看出克洛普对红军的进一步升级。 热刺不怕抢，但没杀招 刚开场，利物浦就制造了取得领先的点球，而这种直接用斜线球找身后由两名边锋走对方边后卫和中后卫结合部的打法，也是利物浦一直所强调的。范戴克拼下落点，维纳尔杜姆一蹭，亨德森很快就看到了左路准备二次前插的马内。其实热刺的防守并没有出现明显的破绽，但西索科手球送点，利物浦闪电领先。 一般来说，利物浦前场的高压逼抢会是一个很大的杀招，但热刺在对阵阿贾克斯的时候就已经展示过，他们并不害怕这样的逼抢。西索科、温克斯和埃里克森有着足够出色的护球摆脱能力和覆盖面积，像上面这次逼抢，利物浦出动的人员不少了，但各处还是压迫不够及时，被热刺从容转移出了空当。 见到热刺中场推进并不算困难，利物浦也没有过多进行高强度的高压，而是注重防线的站位。在进攻端，马内的前插仍然是重要的武器，范戴克长传连线马内的配合险些再次打成。相比萨拉赫在另一侧遇到的防守，马内这边的优势相对大一些，而这也是热刺在比赛中一直缺乏的：对上利物浦的防守时，他们没有任何一个单兵优势点。 无论单兵防守能力、高空球争抢能力还是整体跑动能力，热刺对上利物浦防线都占不到便宜。凯恩很难抢到高点，孙兴慜上半场的带球感觉不佳，参与进攻的人数也不够多。全场比赛里，热刺直到第80分钟才在利物浦的半场完成了第一次成功过人！包括最强的突击点孙兴慜在内，你没有一个人能在前场过人，这要进攻也太困难了。 就像上面这次进攻，利物浦所有球员全部回到本方半场，并且宽度和深度保持得很好。其实热刺在逼抢下也能打出一些配合掌控球权，但深度参与进攻的人数终究不够多，并没有撕开防线的办法。凯恩上半场只有11次触球，是热刺球员中最少的，这自然会引发关于他是否应该首发的讨论。但状态差的不只他一个，换人首发并不能制造出对位上的优势来。 热刺没突破没配合，利物浦守得稳 在几乎无法个人突破的情况下，传切配合就成为进攻的重要手段，但热刺本场的配合质量实在是不敢恭维。说是凯恩复出造成阵容稍欠默契也好，是欧冠决赛让球员显得紧张着急也好，总之热刺的球员跑位显得混乱和重复，出球时机和默契度糟糕，有时候一些基本的传球配合都打不好。又没突破又没配合，实际上热刺基本上就没有进攻手段了。 热刺基本上控制住了利物浦防线解围出来的球，摁住了红军威胁巨大的反击，这已经算是他们比较成功的地方了，整场比赛利物浦的传球成功率都被压在65%上下，可以说基本上没什么连续的传球组织。因此，比赛整体进入了一种相对无聊的状态：热刺能压住利物浦，看起来在进攻，但实际上毫无办法。利物浦反正领先，有机会就试一试，但中后场7人位置要站好，专注于防守端的覆盖。 在利物浦禁区附近动辄堆积七八名球员的防线面前，热刺能够进行一些配合，但精度总是稍微差点意思，压上的兵力也不足。利物浦防线的整体移动并不算好，但堵塞一侧的小配合足够了，热刺整体进攻的规模和质量都不足以惩罚红军的这种策略。克洛普也积极调整，奥里吉和米尔纳先后出场，保持整个阵线的活力，而马内和萨拉赫的回防对防线贡献也不小。进攻端他们还能适时杀到对方禁区腹地，偶尔拼个别机会出来。 热刺换上了小卢卡斯，但他的作用并不是很显著，毕竟利物浦的防守比阿贾克斯严谨多了，很少出现跟丢前插球员的状况。实际上直到略伦特出场和凯恩形成双中锋（略伦特一人对付利物浦的两个中卫也不够），再加上孙兴慜和小卢卡斯的冲击，才算是热刺威力最大的一种进攻模式，不过这个配置只持续了10分钟，波切蒂诺的这个换人多少晚了一些。热刺的大部分机会，也都出现在80分钟之后。 最后十来分钟，利物浦防线的注意力集中度下降，只能专心应对两名中锋的高空威胁，会给外围留下一些机会。略伦特的高空球争抢依然强势，热刺也得到一些二点球，但阿里松表现稳健，大多数攻门都被他稳稳拿住，没有造成防线上的混乱。热刺最佳阵容的打击效果还没积累到足够程度，利物浦却凭借定位球机会再下一城，马蒂普和奥里吉的处理恰恰都比对手快了半拍。在利物浦整场的限制和消耗中，热刺始终没有找到办法，最终败下阵来。 总结 利物浦的整体实力优于热刺，他们本场比赛也把局部更强、限制更好和办法更多等优势发挥到了具体执行中。典型打法打破僵局，高质量防守封锁机会，让热刺始终处于一种被限制的状态之下。热刺的问题则是一个死结：几乎只有最后的搏命式阵型才有持续攻击利物浦的效果，但那个阵型又只有搏命才能用，常规武器的对话中是全面下风的，没突破没配合意味着进攻基本上毫无办法。能保持住主攻的态势，破逼抢，限制反击，就已经做得不错了。 其实在利物浦本赛季的胜利中，并不乏这种“不好看”的比赛。而在欧冠最终决战里打出经典的限制战，也标志着克洛普对球队的调教进一步升级：利物浦依然强度高、速度快，如今又加入了限制和防守稳固的元素。换言之，利物浦越来越全面，弱点越来越少了。综合本赛季欧冠的整体表现，利物浦确实是整体发挥最好、破绽最少的球队，夺冠当之无愧。经过近四年的打磨和升级，克洛普的利物浦如今无疑是足以竞争欧洲最强的超强之师了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗很神但真下滑了！还能带动尤文吗？该怎么帮他 AC米兰王朝碎梦！光用爱不能发电 他们和曼联谁痛 我们聊文化编段子谈中国足球 却忘了最该聊的是球 最神奇的三冠王！这才是你真正爱上的曼联啊|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/a77c-hxvzhtf4228087.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/a77c-hxvzhtf4228087.jpg",
    "//f.sinaimg.cn/sports/transform/738/w494h244/20190602/4b32-hxvzhtf4233852.gif",
    "//f.sinaimg.cn/sports/transform/738/w473h265/20190602/db25-hxvzhtf4257631.gif",
    "//n.sinaimg.cn/sports/transform/698/w449h249/20190602/fb79-hxvzhtf4273484.gif",
    "//f.sinaimg.cn/sports/transform/707/w455h252/20190602/305a-hxvzhtf4273885.gif",
    "//f.sinaimg.cn/sports/transform/738/w475h263/20190602/7aba-hxvzhtf4287817.gif",
    "//f.sinaimg.cn/sports/transform/677/w451h226/20190602/4f5a-hxvzhtf4300840.gif",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20190602/0e91-hxvzhtf4311675.png",
    "//n.sinaimg.cn/sports/transform/732/w488h244/20190602/b376-hxvzhtf4321121.gif",
    "//n.sinaimg.cn/sports/transform/224/w650h374/20190602/a641-hxvzhtf4322386.png",
    "//f.sinaimg.cn/sports/transform/692/w445h247/20190602/f042-hxvzhtf4346523.gif",
    "//f.sinaimg.cn/sports/transform/7/w514h293/20190602/30fa-hxvzhtf4196753.gif",
    "//n.sinaimg.cn/sports/transform/213/w650h363/20190602/ab20-hxvzhtf4383067.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/e94b-hxvzhtf4429399.jpg"
  ]
}