{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-03/doc-ihvhiqay3298257.shtml",
  "标题": "瓜克时代来了！当世最强他俩争 英超终压皇马巴萨",
  "日期": "2019年06月03日 14:31",
  "正文": "欧冠决赛落下帷幕，本赛季欧洲的所有主流赛事也宣告结束。克洛普拿到了利物浦生涯的第一座奖杯，他执教红军以来带领球队逐年取得的进步终于收获了硕果。有欧冠在手，渣叔毫无疑问可以进入当世最佳主帅的讨论行列；而综合本赛季各项赛事的表现，他的利物浦和瓜迪奥拉的曼城可以说是全欧最佳的两队——所谓的“瓜克时代”，真的已经到来了。 上一次达到如此针锋相对级别的主帅对决，或许还要追溯到瓜迪奥拉和穆里尼奥分别执教巴萨和皇马的时候。当时两人同样身处同一联赛，所率领的两支球队在联赛中上演着你死我活的高水平激烈争冠，在欧冠赛场上也被视为最强的两大热门。而如今的曼城和利物浦已经成为英超两霸，两队也有着明显的瓜帅和克洛普调教痕迹，在欧洲同样具备最顶尖水准。 以一场教科书般的限制战锁死热刺，利物浦让人们进一步领会到了他们的恐怖之处。炉火纯青的局部逼抢和快速转换进攻不提，红军在防守端弱点已经很少了，尤其是在防守覆盖人数足够的情况下。两个边后卫你单吃吃不掉，范戴克一柱擎天，身后还有个阿里松……热刺实在配置还不错的攻击线，对上利物浦竟然找不出什么优势对位来。如果说去年的利物浦是谁都能赢也谁都能输，那么如今的利物浦已经是一支很难被击败的球队了。 利物浦的实力以及他们本赛季英超表现出的竞争力，对曼城实现卫冕的表现自然也是一种说明。虽然经历了德布劳内长期伤缺这样的考验，瓜帅依然维持乃至提升了蓝月军团的战斗力，逆转并且一次次打退利物浦的追击，最终捧得桂冠，还扫光了国内所有的冠军。在球队的基础打法中，瓜帅也融入了新的强点和新的元素，曼城的风格更为快速多变，抗击打能力也更强了。虽然没能进入欧冠四强，但曼城持续提升的轨迹也是显而易见的。 在本赛季史诗级的争冠之后，曼城和利物浦的存在，也让人们感慨英超终于有了皇马巴萨式的超级球队争霸。一个很自然的问题是，这两队是不是欧洲最好的两支球队？从本赛季表现来看，是的。彪炳史册的战绩不用提，他们也掌控住了技术结合速度的当今趋势，并且在自己的强点上可以独步欧洲。皇马拜仁还在转型期，巴萨尤文强度问题明显，热刺和切尔西像是利物浦和曼城的“低配版”……如果下赛季他俩是欧冠头两号热门，这不会令人惊讶。 而在这两支超级球队的崛起历程中，称瓜迪奥拉和克洛普是最重要的设计师并不为过。一般提到一名主教练，人们会说起战绩、风格和育人这些因素，这两位名帅三项都占全了。成绩不用说，两队也都具备瓜克两帅的深刻烙印，而两队引进的球员包括队中的一些青训小将，都得到了非常出色的调教，取得了显著的提升。打造球队当然需要资金，而把新援转化成队中柱石，有钱有想法就有产出，这就看出瓜帅和克洛普的不凡之处了。 其实早在两三年前，英超就抢占了教练市场上的优质资源，只是彼时顶尖教练和顶尖球队的情况还不是很对称。如今随着顶级教练的打造和转会市场上的持续投入，在欧洲足坛趋势发生重大变化的阶段，瓜克两大名帅和他们打造的球队抢到了最前面。之前说皇马巴萨仍然能压住英超，那毕竟还有球员资源方面的优势在；如今齐达内手头的资源明显不及昔日，巴尔韦德饱受诟病，这俩论建队论调教，再想与瓜克PK并没有那么容易。 而只要瓜帅和克洛普继续留队，曼城和利物浦的争霸之势也是很难动摇的，英超和欧洲诸强面临的烦恼都比他们两队要多。皇马、巴萨和拜仁转会投入少不了，但两家面临换血，另一家老龄化严重；热刺的进一步投入必然有限，切尔西很可能失去核心球员，尤文帅位依然存疑，大巴黎的阵容短板愈发明显……再看曼城和利物浦，踢法对路，核心阵容年龄合适，转会资金充足，主教练水平也高。他们当然也不完美，但跟别家比已经非常出色了。 克洛普曾经表示：“瓜迪奥拉的球队一直比我好，然而我们之间的差距从没这么小过。”到了这个赛季结束的节点再看，渣叔的这番言论可以说非常到位了。下赛季两队再次踏上英超争冠之路时，争夺或许只会更加激烈。谁说本赛季这样激烈的争冠不能重演呢？要知道上赛季瓜帅拿100分的时候，也没有多少人觉得他还能立刻又拿一个98分吧。拿英超的曼城和拿欧冠的利物浦，不知道两队下赛季会不会更想要这赛季没拿到的那个冠军。 经过这个赛季的争夺，再结合欧洲足坛目前的发展状况，曼城和利物浦的较量至少在短期内可以压住皇马巴萨，成为最激烈也是水平最高的一组PK。在英超全面进击欧洲的这个赛季，曼城与利物浦打出了最高的综合水准。而在名帅结合球队的对抗中，瓜帅与克洛普无疑也是最强的一组对话。这个赛季就很有趣：克洛普拿到了重头戏欧冠，而渣叔参加的其他赛事，全部是瓜迪奥拉拿到了冠军，尤其是渣叔已经拿了97分的英超。 到了下赛季的欧洲足坛，曼城PK利物浦，瓜迪奥拉PK克洛普，多半依然会是贯穿全赛季的一个热点话题呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 复盘-利物浦教科书防守憋死热刺 克洛普终极进化 C罗很神但真下滑了！还能带动尤文吗？该怎么帮他 AC米兰王朝碎梦！光用爱不能发电 他们和曼联谁痛 我们聊文化编段子谈中国足球 却忘了最该聊的是球",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190603/6672-hxvzhtf8884244.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190603/6672-hxvzhtf8884244.jpg",
    "//n.sinaimg.cn/sports/transform/177/w635h342/20190603/e697-hxvzhtf8916169.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/e94b-hxvzhtf4429399.jpg",
    "//n.sinaimg.cn/sports/transform/262/w650h412/20190603/9f8e-hxvzhtf9082459.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181005/WOFE-hkrzvkv8049572.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190603/3571-hxvzhtf9211757.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190603/f24d-hxvzhtf9400719.jpg",
    "//n.sinaimg.cn/sports/transform/229/w650h379/20190603/e5ab-hxvzhtf9455834.jpg",
    "//n.sinaimg.cn/sports/transform/300/w550h550/20190603/e6b4-hxvzhtf9531641.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181209/pgW_-hpinryc7830420.jpg"
  ]
}