{
  "url": "http://sports.sina.com.cn/g/seriea/2019-05-31/doc-ihvhiqay2716160.shtml",
  "标题": "C罗很神但真下滑了！还能带动尤文吗？该怎么帮他",
  "日期": "2019年05月31日 12:54",
  "正文": "C罗在尤文图斯效力的第一个赛季结束了。来到意甲班霸的第一年，葡萄牙巨星依然拿出了非常出色的表现，为球队夺得意甲冠军立下汗马功劳，欧冠也有不错的发挥，你也不能要求C罗一来就直接率领尤文登上欧洲之巅。但因为转会，因为皇马的过去和现在，尤文的过去和现在，也因为本泽马、迪巴拉乃至梅西这些话题，这对C罗来说无疑是个特殊的赛季。 神勇和下滑并不矛盾 来到新的联赛和新的球队，C罗仍然保持了场均造1球左右的效率，但他在尤文图斯的角色和在皇马还是有着比较明显的区别的。从数据层面来看，C罗场均的传威胁球和成功过人次数都是14-15赛季以来的新高——那是C罗最后一个兼顾出勤率和数据爆炸的赛季，当年他在皇马54场狂轰61球21助攻。很明显，无论数据上还是直观上，C罗在尤文的功用都要比在皇马更全能。 而在尤文图斯的攻击线上，C罗也是处理球能力最强的球员。他能稳稳地回撤拿球，能在边路完成突破，传中质量也很不错。更突出的是他处理球的速度和节奏，这也是尤文7号屡屡能先人一步的杀招。本赛季在意甲的几场代表作，比如对阵那不勒斯和AC米兰，C罗扮演的都是全能攻击手的角色，让人感叹他还能找回自己10年前的技能包，依旧活力十足。 作为本赛季队内的意甲出场时间王、射手王和助攻王，并且率领球队以巨大优势轻松夺冠，C罗这个意甲MVP自然是当之无愧。在他出战的31场意甲中，尤文取得了24胜6平1负的成绩。先后赢得英西意三大联赛冠军，赢得英西意三大联赛最佳球员，这是史无前例的成就，C罗也在新的舞台上继续证明着自己的统治力。 但保持神勇和出现下滑并不矛盾，尤其是C罗已经度过了34岁的生日，有如今的水准当然很伟大了，但一点不下滑也是不可能的。纵观C罗在尤文的第一年，他在处理球和组织进攻方面的贡献被低看了，在终结方面的表现则被高看了。C罗这赛季其实打丢了不少难度并不大的机会，实际的联赛进球也比期望进球要低。当然了，他的转化率依然不差，但与在皇马最强时期的一剑封喉相比，下滑是清晰可见的，这也是17-18赛季上半段就反映过的趋势。 死结：他到底有没有让尤文变强？ 有一个问题很难回答：随着C罗的加盟，尤文图斯变得比上赛季更强了吗？如果你在赛季前半段和后半段分别面对这个问题，答案可能会很不一样。这当然不是简单的成绩对比就能得出结论的，尤其是在偶然性更大的杯赛中。尤文既有可能今年过掉阿贾克斯，也本有可能在去年被热刺淘汰，这不是一句C罗加盟前后都还是欧冠八强就能概括的，提两年前进决赛来说退步更是无从谈起。 不过有一点，在转化到有C罗的踢法的过程中，斑马军团的过渡并不好。明面上看，尤文图斯本赛季意甲的进球比上赛季下降了一大截（少了16球），但从期望进球来看，本赛季反而要比上赛季多5球左右，上赛季进球多其实是整体把握机会能力太过逆天所致。反映在场面上，上半赛季表现极其出色的阶段里，斑马军团的进攻是比去年要更流畅的。而就最直接的进攻线上的变化而言，C罗和伊瓜因的特点也不相同。 伊瓜因可以像纯粹的中锋乃至前腰那样踢球，即便球队节奏慢、推进困难，他也可以慢慢悠悠回撤接球，稳稳拿球分边，寻求最合理的解法，将空间留给迪巴拉、曼朱基奇、科斯塔等人。而C罗从来不是标准的中锋，他的优势正在于面对球门和高节奏的突袭。他的“不合理”可以带来不俗的收益，前提是你要跟得上趟。但这一年看下来，能对上点的少之又少。而被迫更全能的C罗，持续性其实已经有一定的下滑，下半赛季的状态是走下坡的。 最强C罗还在，但越来越难爆了 笔者本赛季多次提到过，尤文的阵容构架其实是存在很明显的隐患的，比如中场三人组看似各司其职，实际上每个人干的活都不够多不够好，偏偏又无可替代。球队整体的传接球能力和比赛节奏，根本就没有达到高速整体攻击的水准。而在关键的欧冠淘汰赛阶段，尤文缺少的赫迪拉和科斯塔恰恰就是球队进攻流畅性中至关重要的两个环节——别忘了去年3-1皇马一战的第一球，就是科斯塔先飞速趟过了卡塞米罗，找到前插的赫迪拉完成助攻的。 除了伤病因素之外，尤文不少球员本赛季的状态也出现了下降，比如桑德罗几乎失去了突破能力，迪巴拉的射门和突破水准都在下滑，曼朱基奇也没法坚持全赛季的持续作战……在伤病和战术调整因素的影响下，主帅阿莱格里并没有像过去几个赛季一样拿出后半程高效爆发的打法和阵容配置，反倒是后程乏力，夺冠过后的比赛都成了走过场。C罗的走势也和在皇马的后几年不一样：你很难说他今年轮休不够，但真要爆的时候，爆发力也没那么吓人了。 最强C罗还在不在？当然在，比如对阵那不勒斯、AC米兰和马竞的这几场比赛中，葡萄牙巨星依然有无中生有制造进球的能力、一己之力扭转劣势气场的卓绝意志和全方位帮助进攻的全能表现。但不可否认的是，触发这种状态的条件越来越苛刻，爆发的频率越来越低，效果也逐渐减弱了。就算是上赛季的欧冠夺冠，C罗之外的皇马整体的贡献也是绝不能忽视的。而在尤文，他的消耗本来就更大，年龄又增长，这种强度上的下滑其实完全可以预见。 数据不能说明所有问题，但也能反映出一些趋势。C罗又向全能方向转型了不假，他在助攻方面仍然有颇多贡献不假，但他这赛季只有28球，这是完全无法和梅西相比的程度。这和他需要适应新球队、受到伤病困扰以及尤文的整体配置不如皇马有关，但也和他自己在持续性和门前把握能力方面的下滑有关，问题绝不都只来自于外界。C罗依然很神，34岁有这样的表现是不可思议的；但他有些地方出现下滑，和他需要帮助，这两点都很明显，不该偏颇。 总结 以场均接近造1球的效率拿到意甲冠军和MVP，留下几场经典之作，欧冠淘汰赛包办全队所有进球，C罗在尤文的处子赛季绝不能说是失败。但如前文所说，看到C罗老而弥坚的同时，赞赏他进攻端依然全面的同时，也要看到他在持续输出和门前水准上的下滑。他依然带得动尤文，但不能是整个赛季从头至尾以这样全能的方式去带，持续性上已经很难达到了。而即便是关键比赛的爆发，频次和力度也没有皇马后期那般惊人，越来越难为所欲为了。 很明显地，无论阿莱格里之后尤文的新主帅会是谁，带领球队完成向有C罗的踢法的转变，并且给C罗提供更多的支持，都将会是新帅的重大课题。在转会市场上，进一步的补强也是非常重要的。C罗神力犹在，但说他没那么神了并不是黑，有时候认识到这一点，倒会帮助他激发出更大的能量呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 AC米兰王朝碎梦！光用爱不能发电 他们和曼联谁痛 最神奇的三冠王！这才是你真正爱上的曼联啊|gif 我们聊文化编段子谈中国足球 却忘了最该聊的是球 脑洞-1.7亿英镑大战公平吗 西甲意甲比英超合理？",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190531/4d4f-hxvzhte4542718.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190531/4d4f-hxvzhte4542718.jpg",
    "//n.sinaimg.cn/sports/transform/64/w547h317/20190531/097a-hxvzhte4667278.png",
    "//n.sinaimg.cn/sports/transform/728/w484h244/20190221/ggvg-htfpvza9941368.gif",
    "//f.sinaimg.cn/sports/transform/660/w439h221/20181227/L3s5-hqtwzec9832607.gif",
    "//f.sinaimg.cn/sports/transform/721/w481h240/20181112/hQHM-hnstwwq8165506.gif",
    "//n.sinaimg.cn/sports/transform/662/w440h222/20181227/Vx_J-hqtwzec9836809.gif",
    "//n.sinaimg.cn/sports/transform/240/w620h420/20190531/8e10-hxvzhte4809873.jpg",
    "//n.sinaimg.cn/sports/transform/252/w650h402/20190531/7299-hxvzhte4879534.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190507/7fbb-hwsffza5854803.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190531/3d5f-hxvzhte5018747.jpg",
    "//f.sinaimg.cn/sports/transform/638/w424h214/20190221/h5xW-htfpvzc1231277.gif",
    "//f.sinaimg.cn/sports/transform/743/w496h247/20190411/M53x-hvntnkq4284992.gif",
    "//n.sinaimg.cn/sports/transform/512/w343h169/20190531/18a7-hxvzhte5193576.gif",
    "//f.sinaimg.cn/sports/transform/762/w508h254/20190313/WCEq-hufnxfm6631422.gif",
    "//f.sinaimg.cn/sports/transform/758/w493h265/20190313/BZzK-hufnxfm6632428.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181211/IoLe-hpfyceu0084824.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190531/f28e-hxvzhte5497570.jpg"
  ]
}