{
  "url": "https://sports.sina.com.cn/china/2023-03-30/doc-imynrfyn4737322.shtml",
  "标题": "许家印支持艾菲尔丁留洋值得点赞 广州队急需引援",
  "日期": "2023年03月30日 09:58",
  "正文": "来源： 大佬鸣（丛硕鸣）的体育天地 伴随着中国足协公布的准入名单，2023赛季即将拉开帷幕，今年中超、中甲、中乙均有16队球队参赛，队伍比过去少了，意味着竞争更加激烈了，加上大环境日趋衰落，新赛季对于已确定征战中甲的广州队而言，难度不小。虽说大家肩头没有了顶级联赛那种以卵击石般的重压，但上赛季的几名中生代主力悉数离队，加上昨晚又传来的最新消息，广州队新赛季同样困难重重啊！ 北京时间3月29日，瑞典超球队米亚尔比官方宣布，19岁广州队小将艾菲尔丁-艾斯卡尔租借加盟球队至本赛季结束，并包含买断选项。留洋军团又多一人，这对眼下的中国足球而言绝对是好事，小艾能到外面去看看，吸收别人先进的技术和理念，有助于其成长。现在的中国足球，从发展角度而言，只要有条件，能顺利走出去一个算一个，绝对比蹲守国内强一百倍…… 对此，仍然掌控着广州足球俱乐部命运的恒大集团董事局主席许家印也是这么看的，他一直大力支持球员留洋，对艾菲尔丁的留洋亦是大开绿灯——据了解，在得知情况后，许老板表示俱乐部要全力配合球员留洋，与此同时他也希望艾菲尔丁能够尽快在国外站稳脚跟，还称万一遇到阻碍、不太顺利也不怕，广州队会继续接受他。这相当于帮球员“兜底”，解决其后顾之忧，为其留洋保驾护航。 必须承认，尽管许家印目前在舆论大环境的口碑不是很好，但在处理俱乐部球员留洋上能做到大开绿灯、大力支持，还是非常有大局观的，亦是实打实支持中国足球的举动，对此值得点赞👍毕竟广州队在自身如此艰难的情况下，他仍支持球员留洋，足见许老板的大度和魄力。 不过竞技体育终归拼的是硬实力，眼下在广州队没了头牌艾菲尔丁，蔡明民也离队加盟沧州雄狮，还有之前一众上赛季征战中超的主力悍将们悉数离队，球队的综合竞争力，持续呈现下滑趋势。回到本文开头所提及的问题，即便广州队征战中甲联赛，但如今这样的配置、愈发赢弱的阵容，同样是困难重重的节奏！想要缓解这一问题，要想弥补实力悍将离队的损失，唯有一条路可走：引援！ 要知道，职业联赛不是青少年联赛，有升降级，很残酷！今年联赛的大环境，还是和过去有很大不同的，强烈建议广州队引援，可以考虑物美价廉的外援和内援，这样不但可以取得好成绩，也可以助力青年球员成才，一举两得，实现多赢局面。 新赛季尽管很难，但广州队犹在，如愿留住了火种，这支1954年成立的球队能够继续传承下去，对广州球迷而言，是欣慰的，大家也肯定会继续支持的。在实力进一步被削弱的背景下，引援是必由之路，广州队依然值得期待，祝福球队越来越好，也相信在起起伏伏的职业足球世界里，终有一天广州队可以涅槃重生，加油吧。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/59/w550h309/20230330/f2bb-acbfbca5e905a2900ba6b248279f65d1.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20230330/f2bb-acbfbca5e905a2900ba6b248279f65d1.jpg",
    "//n.sinaimg.cn/sports/crawl/107/w550h357/20230330/a76d-da69bdd8abadb7db419ded77f0dc360a.jpg",
    "//n.sinaimg.cn/sports/crawl/134/w550h384/20230330/b960-8e43ce0625ea7c56e6d889c4a6d9b972.jpg",
    "//n.sinaimg.cn/sports/crawl/99/w550h349/20230330/ec25-962a6a2a42261349a2d5f18f5cfb6f1e.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230330/01df-1f2906ad26f22ab1be9f24d0ce21bf3a.jpg",
    "//n.sinaimg.cn/sports/crawl/209/w392h617/20230330/ae0f-5c7a329de72b502403706409ef0bf4ae.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20230330/5700-311d2087f22c40ecdd8e558acbf7b047.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230330/d331-19f28572fc5d5194b7340177517113df.jpg"
  ]
}