{
  "url": "https://sports.sina.com.cn/china/2023-05-09/doc-imytcwqx4242900.shtml",
  "标题": "恒大足校已能自负盈亏 许家印称足校必须坚持",
  "日期": "2023年05月09日 10:20",
  "正文": "来源：西北望看台 4月23日，广州队的中甲首战，昔日火爆的广州球市似乎并没因球队跌入次级联赛而消失。“不在你巅峰时慕名而来，更不在你低谷时转身离开”这句口号，是广州球迷对广州队的最真实写照。 这热烈的气氛，让越秀山主席台上的两名女士十分感动——她们一个是恒大足校常务副校长刘倩，另一人是昔日中国女足门神、现任恒大足校竞训总监高红。 她们说，广州球迷们那震耳欲聋的呐喊声，让自己更加清楚和坚定了这份工作对于广州这座城市的意义。 开赛前，广州队的处境异常艰难。他们拖欠着天河公安的安保费用，拖欠着球场费用，甚至现在使用的基地也起诉至法院，要把他们赶出去。另一面，部分球员经纪人也在起诉着俱乐部，要求拿回工资。但在如此重压之下，广州队还是涉险通过了准入。 对于广州球迷而言，中甲没有问题，最重要的是活下来，以及活下去。作为一家俱乐部，要生存，除了资金是基本，球员同样是活下去的根基。而对于现在的广州队和广州足球来说，恒大足校，就是他们的根基。 恒大陷入严重资金危机之后，恒大足校就多次被传出解散、撤资的传闻，但他们最终还是挺了过来，只是这其中的各种心酸，从未对外界透露。 “小刘，你回来。我们已经坚持了10年了，必须继续坚持下去，我们还需要走得更远。” 这是去年许家印把在西班牙的刘倩召回恒大足校的一段对话，刘倩记忆犹新。 “我们经历过巅峰时刻，现在在如此艰难的逆境中能够生存下来，真的需要感谢老板，是他过去这么多年对中国足球的投入，才能有今天足校的逆境生存。” “换在其他很多领域，在如此困难的情况下，可能就直接撤资撒手不干了，但老板一直要求的是我们必须坚持，必须为中国足球做点事情。” 刘倩是武汉人，小时候就在新华路踢球，天赋有限的她最终放弃了足球，选择了学业。 恒大足校副校长刘倩 2013年，刘倩在清华大学经管学院毕业之后，因为难以割舍对足球的热爱，于是就直接来到恒大足校工作。2014年她就被恒大派到西班牙负责西班牙分校业务，直到去年许老板电话，让她回来足校担任常务副校长，全面主持足校业务。89年出生的刘倩现在是足校的“老人”了。 刘倩坦承这两年足校实在是非常艰难，但现在已经渡过了那最黑暗的时刻，可以自负盈亏独立生存。 刘倩介绍，如果说恒大足校过去是“全精英”的培养模式，现在的恒大足校就是“强精英”模式，但能够进来恒大足校的大部分学员，依然享受着免费的精英培养政策，依然还有前往西班牙深造的渠道。 为了节省成本，足校从原来的“全精英”培训时的1000多名学员，精简到目前的300多学员。足校现在从11岁至18岁每个年龄段一个梯队，以及一支女足队伍，和三支混合队伍共有12支梯。学校教职工，包括行政人员，教练，和教师总共100人左右。 精简的学员的同时，其实不少好球员也直接被交流到其他俱乐部和青训机构，如此一来，足校也能够有一定的转会收入。 “节流”之后是“开源”，1000亩的恒大足校拿出了一大片的闲置区域，租赁给一个教育集团，这样每年就有固定的资金收入。 此外，足校里良好的硬件设施，以及南方独特的气候环境，也吸引了大批的北方球队前来进行冬训。长春亚泰，新疆足协、辽宁队等就是足校的常客。 “之前因为疫情的原因，新疆足协的球队在我们这里已经集训了半年之久。” 工作人员介绍，其实除了集训，中国足协，以及广东省市的教育部门，很多的培训班，夏令营，冬令营，以及社会上各种赛事，很多都会安排在恒大足校举行。探访期间，中国足协就有两个精英培训班正在恒大足校举办。 正是有了这些收入，恒大足校才能够在艰难中前行。 “我们的收入，基本能够覆盖整个强精英培训的支出吧。” 刘倩介绍，尽管目前球队没有了西班牙分校的说法，但足校依然会每年派选7-8名球员到西班牙马德里大区的俱乐部，直接让球员注册到俱乐部参与当地的训练和比赛。这样就免去了直接在西班牙设置分校的成本，而又可以保证最精英的孩子，得到完全融入西班牙本地的训练体系。 广州队中不少球员此前都是从西班牙学成归来的，包括帕尔曼江、布拉格汗、凌杰、王世龙、徐彬（目前正在国青集训）等。 恒大足校目前将近400人的学生中，其中60%以上是免费的，他们是属于精英中的精英。另外40%左右则是需要每年缴付5万元左右的学费。 刘倩说，他们粗略计算了一下，每个学生在恒大足校一年，大约成本是12-13万左右，这其中包括文化学习，训练，比赛，装备，还有住宿用餐。 “正是有了上面的提及的收入，我们才能维持这样的强精英培训，我们的球队五一就会全部出去比赛，暑假也会到国外去参加比赛，对于孩子的投入，我们是不会节省的。” 还有一点让刘倩非常自豪的是，足校的孩子已经连续两年拿到全国体育单招的状元。 “今年的状元应该也是我们。” 刘倩对于足校的文化教育非常自信，她也强调，大家也别总把目光放在职业赛场，恒大足校培养的目标是足球人才，而非唯一的职业球员。 足校能够独立运营之后，刘倩就有了更多的精力和资本去再改善和提升足校的规模。 今年年初，她就亲自把前中国女足国门高红，请到足校担任竞训总监。这就有了“两人一起到越秀山观战广州队”的一幕。 PART.2 高红，对于很多人的认知，就是他是铿锵玫瑰一代的国门，其实她也是一个学习狂人，而且非常有国际视野。 高红女足退役之后，到加拿大的约克大学就读体育管理专业，然后又到英国的伍斯特大学读硕士。随后回到中国后她被中国足协重点培养，曾派送到英国、日本和德国等地参加教练员培训班，她也曾担任过国家女足U16主教练，U14门将教练，甚至还到当时还在英超的伯明翰俱乐部担任梯队教练员。目前在中国女足的球员中，张琳艳，沈梦雨，姚伟等国脚都是她的徒弟。 在来恒大足校之前，她也刚从美国佛罗里达学习一年回来。 恒大足校青训总监高红 “我在国外学习了很多青训经验，我也希望能够把这些知识用到我们自己中国足球身上。刘倩校长，她也一直在欧洲工作，她的很多想法和我理念是相通的。” 高红说，如果在工作上能够找到一个和你理念契合的领导是很难的，刘校和恒大足校这个平台，给了她这个平台，所以她很开心来到清远。 青训阶段尽量淡化成绩，不过分追求成绩，看重成长过程，应该是高红和刘倩两人的一个共识。因此刘倩回来主持足校业务之后，恒大足校在很多赛事中，开始适当的安排队伍以小打大去参加比赛，去得到更多锻炼。 “比如我们3月份就派出由12名16岁，11名17岁球员组成的足校U17A队，去参加足协的U19全国青年赛。第一场我们面对鲁能U19输了1-6，但小组赛出线后淘汰赛我们再遇鲁能队，我们最终1-1逼平了对手。”刘倩认为，这个过程就是进步，足校现在更看重球员成长的过程和价值。 高红在圈内是出名的工作狂和学习狂魔，但她说在恒大足校，很多教练员比她还要工作狂，这让她就更有信心恒大足校能够为中国足球培养出更多人才。作为足校的竞训总监，高红目前的主要任务是带足校的女足梯队，兼顾关注足校低年龄段的男子梯队，还要和外籍教练团队统筹全校每年的学员选拔。 “我在足校现在的工作主要是三方面吧。第一是建立足校新的竞训体系，第二是教练团队培养正确的训练逻辑，第三是要坚持足校全面育人的方向。” PART.3 除了本土的高水平教练，恒大足校依旧保留了4名外教，其中一个是西班牙教练团队总监马丁内斯，然后是萨尔瓦多和鲁本，他们都是欧洲职业级教练员。萨尔瓦多之前还被武汉三镇挖走担任过两年预备队主教练，现在重新回到恒大足校。 除此之外，恒大足校也引入了日本青训体系，目前学校U13队主教练就是前日本J联赛职业球员前原诚治。采访当天，一名高红刚面试完的日本教练，也基本确定加盟，高红对这名日本青训教练赞不绝口。高红对于日本教练提到青训要把足球与科技手段结合起来，要与康体结合起来，要和教育结合起来。这些观点非常认同，这也是她在欧美多年体会最深的东西。 恒大足校西班牙竞训总监乔·莫雷诺·马丁内斯 在越秀山看台上，在刘倩和高红眼前，是过万名热情的不离不弃的广州球迷，更有广州队内清一色的足校球员。广州队本赛季31人参赛名单，全部都有恒大足校属性，21.8岁的平均年龄首发阵容，完全是一股恒大足校制造的青春风暴。 中甲揭幕之前，冯潇霆加盟了东莞队。其实这名昔日国足队长，他最初是希望回归广州队的，但最终被老板婉拒。因为许家印认为现在到了把整个俱乐部一线队平台交给足校球员的时间。在外人看来，这或许是恒大在资金短缺下的无奈策略，但在刘倩和高红眼内，那是许老板对恒大足校球员的信任和寄托。 足校U17A队主教练萨尔瓦多 其实除了冯潇霆之外，上赛季效力梅州队梁学铭，甚至如果郑智继续带队，蒿俊闵、黄博文、郜林、于汉超，这些老将哪怕不要钱都会回来，帮助曾经为他们带来无限荣耀的，现在陷入困境的广州队。 但老板许家印最终还是决定，新赛季的广州队会以全部恒大足校属性的球员参加比赛，所以大家才会看到上赛季效力河南和沧州的帕尔曼江和布格拉汗的回归。 从2012年到2023，10年时间，恒大足校培养出来的球员已成为广州队的基石。或许有些人看来，恒大10年不就是培养一批人踢个中甲？但只有真正身在其中，才知道个中的不易。 2023赛季中超和中甲，两级联赛一共有55名足校球员分别加盟在16家职业俱乐部，其中8人中超和47人在中甲。另外，也有像谭凯元、张琳艳这些留洋的球员。到目前为止为国字号球队输送554人次，获得国内外高水平比赛冠军154个。 在某些人眼里，或许恒大足校这成绩不值一提，因为都没有像徐根宝培养出武磊、张琳芃那样的球星。 不过在刘倩眼里，虽然恒大足校这10年谈不上成功，但却是实实在在的为中国足球夯实了基础。 而在广州球迷眼里，广州队的年轻球员就是广州足球的未来和希望，他们当中有不少都是广州籍和广东籍球员，这更让球迷有了强烈的归属感。球员都是从小在广州培养出来的，他们对于广州这座城市，同样有着强烈的归属感。打进球队中甲首球的阿卜杜瓦哈普·艾尼瓦尔12岁就来到恒大足校，赛后，他在接受采访时激动地说： “我们都是从小在广州培养起来的，大家都希望回报广州队，回报恒大足校，对得起这队徽，捍卫我们的家。” 恒大足校已经重新步入正轨，也已有了未来10年计划。 刘倩透露学校在本学年将会适当扩招，多组建U10和U11两个年龄段的队伍，另外U12至U17的队伍，也会适当补充球员。高红和外教团队已经早就为海选球员做好各样准备。 “我们已经坚持了10年，我们一定还会继续走得更远。老板对我们足校的的定位就是成为广州足球的摇篮，要成为中国足球的摇篮。” 刘倩坚定的表示，在恒大足校是充满希望，充满生机的，而且很单纯很纯粹的地方。不管外界怎样评价，他们知道自己要做什么，也知道自己正在做什么，就是奔着这个初心，沉下心来在这个山坳坳里继续耕耘的。",
  "缩略图": "//n.sinaimg.cn/front20230509ac/660/w1024h436/20230509/1bb6-f9b8da6a1b22d0e186567cfc254566b7.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230509ac/660/w1024h436/20230509/1bb6-f9b8da6a1b22d0e186567cfc254566b7.jpg",
    "//n.sinaimg.cn/front20230509ac/107/w1024h683/20230509/a733-9baa79f9c8a8753fcf2514105a94eb82.jpg",
    "//n.sinaimg.cn/front20230509ac/85/w1024h661/20230509/3a99-0073fd199f69c9fd43634c5a9f55692a.jpg",
    "//n.sinaimg.cn/front20230509ac/191/w1024h767/20230509/b5c7-60f0985fdc703bcb5af368fb050bd8c7.jpg",
    "//n.sinaimg.cn/front20230509ac/107/w1024h683/20230509/3240-421a0d6421b0062a3dc8a09fefd23c69.jpg",
    "//n.sinaimg.cn/front20230509ac/107/w1024h683/20230509/5646-61964fdeb9a437d566543c8f96b0ee6e.jpg",
    "//n.sinaimg.cn/front20230509ac/220/w1024h796/20230509/33c9-373fe8ecdacbc1746b34acb81a9430bf.jpg"
  ]
}