{
  "url": "https://sports.sina.com.cn/china/2023-09-30/doc-imzpnuac4022645.shtml",
  "标题": "为保级vs为争冠 武磊一击制胜 下轮赢国安就夺冠",
  "日期": "2023年09月30日 16:59",
  "正文": "来源：刘闻超 上海海港发布 一边是领头羊，一边是倒数第二，排名上来说这或许是一场没有悬念的比赛，但如果你这么想就错了。联赛踢到这个份上，积分和排名只是数据体现，任何球队之间的差距都没有那么明显，何况南通支云需要为生存而战，而海港则为了队史第二座联赛冠军奖杯。 首发阵容中，海港出人意料的排出了四外援，比较疑惑的是卢卡斯的位置。按照哈维尔的设想，可能是希望利用卢卡斯的持球，帮助其他球员前插制造时间和空间，但实际来看，效果只能说一般。后防线上，由于张琳芃因伤缺席，海港的中卫组合变成了魏震和蒋光太，两人风格上倒也互补。李昂去到了左路也没有任何不适，相反海港的制胜进球就来自于他的传中助攻。 在最关键的时刻，还是武磊打开了进球账户，上一次他在联赛中破门，还是第21轮海港客场5比0大胜青岛海牛一役时。昨晚这粒头球破门，是武磊个人本赛季联赛第15球，目前位列射手榜第三位，距离第一位的莱昂纳多有2球距离。终场前，海港曾打入第二球，可惜武磊横敲时，奥斯卡处于越位位置导致此球被取消，也正因如此，南通支云在最后时刻一度发起过几次冲击，好在都没能威胁到海港球门。值得一提的是，那粒越位进球出现之前，是蔡慧康用身体挡出了对手极具威胁的抽射，这名此前饱受争议的防守型中场在替补出场后，很好的完成了任务，帮助球队收获宝贵3分。 终场哨响，客队看台上千名海港球迷热烈的呐喊庆祝着，比赛当天正值中秋佳节，不少球迷仍乘坐高铁或自驾前来如皋为球队助威，也有骑摩托车行驶11小时抵达球场的，甚至还有三位球迷专程从西藏赶到如皋，期盼亲眼见证球队有可能的提前夺冠。海港俱乐部也为远征军准备了三份节日小礼物，寓意共同拿下三分。有意思的是，在裁判吹响终场哨后，武磊和奥斯卡首先走到场边想要了解另一场比赛的情况，不过由于本轮山东泰山同样在主场战胜武汉三镇，使得联赛还剩3轮的情况下，海港仍然只有8分领先优势，如此一来冠军悬念仍将延续。在得知对手的赛果后，武磊和奥斯卡返回队伍与对手完成赛后握手环节。 “其实我们赛前没想那么多，主要还是一场一场去拼。对手是非常顽强的球队，我们做好了困难的准备，大家都拼尽了全力。接下去休赛期，我们还是多总结，在后面三场比赛中拿出更好的状态。”李昂说。赢下南通支云后，海港全队连夜返回上海休整，主教练哈维尔担忧的是接下去国际比赛日国脚被抽调的情况，毕竟上一次球队已经损失了李帅，他希望这一次所有事情都能一切顺利。 球队退场之际，现场突降一场大雨，有球迷说，上一次海港在主场夺冠时，同样也是雨天。从积分上看，海港仍需要2分方能锁定冠军，但如果可以在下一轮全取3分就能直接实现目标，国安从来都不是一个容易的对手，但对海港来说，主动权就在自己手里。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/9778-c904937fc1190cef3bcd2b9946af4098.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/9778-c904937fc1190cef3bcd2b9946af4098.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/50/w550h300/20230930/d745-c4d5295a3455780875f900524c3052c2.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/a774-fbe0715682fc9c4ff2e78c8a28ed986c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/6d77-d95e4b6b1003ee54db8ed69b4c701a54.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/f2ed-f80e2dff1f16e657e4f3d80f2bdceb0f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230930/8891-eabd188416f9a1df3856989f0e58f8d9.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}