{
  "url": "https://sports.sina.com.cn/china/2023-12-15/doc-imzyacsz7187932.shtml",
  "标题": "上海海港1+1合同锁定老熟人 5选1他为何能占先？",
  "日期": "2023年12月15日 09:24",
  "正文": "来源：体坛周报 王晓瑞 伴随亚冠小组赛的落幕，日本横滨水手队主教练凯文·穆斯喀特也将结束日本执教之旅，现在，他已无限接近上海海港。甚至有消息称，穆斯喀特正着手个人的上海之行。同样从这一周开始，海港内部悄然做好迎新准备。14日晚，俱乐部官方宣布哈维尔合同期满后不再续约，不出意外的话，穆斯喀特也将很快来到上海。同哈维尔、莱科等人相似，倘若顺利完成签字，穆斯喀特将获一份1+1年限的合同。 现年50岁的凯文·穆斯喀特，在澳大利亚足球界非常有名。球员时代，他就是国家队队长，曾在水晶宫、狼队和格拉斯哥流浪者闯荡多年，期间获得多项锦标。退役后，穆斯喀特最初在墨尔本胜利担任助理教练，有段时间，正是师从现任热刺主帅波斯特科格卢。2013年10月，他正式被扶正，随后率墨尔本胜利两夺澳超冠军、并获澳足总杯冠军一次。后来，他短暂前往圣图尔登执教一年，2021年7月成为横滨水手主帅。结果在两年半，率队获得J联赛冠军1次、J联赛亚军2次，另有1座日本超级杯冠军。在刚结束的2023-2024赛季亚冠小组赛，他又带领横滨水手队以G组第一出线。 显然，穆斯喀特能够进入海港视野，离不开他在日本、澳大利亚的卓越成绩。而且，他还有过多年亚冠经验，累计达到40场。尤其是在2015和2017赛季，他4次率领墨尔本胜利对阵上海海港取得2胜2负。正因此，他对于后者帐下的多名球员十分了解。而海港最终把穆斯喀特，列为取代哈维尔的头号目标，也正是基于这两方面的考虑。毕竟从上一任主帅的带队经历来看，海港队在这两点都吃到不少苦头，尤其是亚冠资格赛的黯然出局。 穆斯喀特本来也有其他邀约，除横滨水手仍希望与其继续合作，英冠桑德兰、老东家流浪者，以及浦和红钻和鹿岛鹿角，都曾对他暗送秋波。但穆斯喀特想要换一个环境，他表示，“由于2023赛季发生很多事情，我觉得需要休息或调整一下。”实际上，恩师波斯特科格卢从澳大利亚到日本，直至苏超、英超的三级跳经历，还是非常触动穆斯喀特，他也希望在离开横滨水手后，能够有一个更大的挑战。 上海海港早在11月中旬，就把穆斯喀特列入新帅候选范围，但起初的竞争非常激烈。除了穆斯喀特，还有另外4名外教参与其中，分别为前皇马助教卡兰卡、两位韩国教练金基东和金判坤，以及一名德甲主帅。不过，与两位欧洲教练的谈判如预想中艰难。和上赛季一样，此番换帅，海港仍坚持以往为期1年或1+1年限的合同。但从通常情况来讲，这类合同很难得到一些欧洲教练的认可，后者们大多不愿意为此短约而冒险远东。于是，虽然与卡兰卡聊得时间很长，但谈判一直没有实质性突破，相反，穆斯喀特和两位韩国教练很早就开始领跑。 但在这三人中，金判坤目前还身兼马来西亚国家队主教练，甚至来年一月仍需要带队出战亚洲杯，显然他的个人情况，无法满足“新主帅即刻带队冬训备战”的要求。而在金基东和穆斯喀特之间，两位教练的技战术理念颇为相似，均崇尚快速的攻守转换，外加高位逼抢的压迫式打法。这也是海港队在此次选帅过程中的一个主导思想——战术升级，瞄准欧化。但相比金基东，穆斯喀特所拥有的一大优势，就是在于对海港的更加熟悉。而且截至今年，穆斯喀特已有三段执教经历，球员时代遍布于大洋洲和欧洲。倒是金基东只在浦项制铁一家俱乐部做过主教练，做球员时，也只效力过浦项制铁和釜山偶像，属于K联赛传统型“功勋球员退役后升任主教练”的模式。所以从适应力上来讲，显然，穆斯喀特走南闯北的丰富经验，更加容易占到上风。 因此，即使金基东与海港方面的接触也超过半个月之久，最终，还是穆斯喀特更获青睐。不过，前浦项主帅最终也拿到一份K联赛史上最顶薪合约，执教传统豪门首尔FC。至于穆斯喀特，他与海港目前所达成的意向，则是一份为期1+1年限的合同。这其中，对于第一年的带队成绩，海港会有具体考核，从而决定是否自动续约。 而日本媒体爆出的5亿日元年薪（大约350万美元），据悉并不属实。与哈维尔一样，穆斯喀特的年薪也在200万美元以下，但其中会涉及到绩效和奖金考核。在这方面，海港投入已很趋于理性。其实追求这位J联冠军主帅，海港所看中的，也是穆斯喀特身上的高能“性价比”。 根据计划，海港本月下旬就将集结备战，可见穆斯喀特抵沪只是时间问题。有消息称，他将携两名助手而来，最可能的就是横滨水手的助理教练肖恩·昂顿、体能教练格雷戈里·约翰·金。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/203/w550h453/20231215/5d73-3fe2c54d6acea2e7612e2ab7c3d6ee9a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/203/w550h453/20231215/5d73-3fe2c54d6acea2e7612e2ab7c3d6ee9a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}