{
  "url": "http://sports.sina.com.cn/g/laliga/2017-12-22/doc-ifypxrpp3351607.shtml",
  "标题": "梅西C罗回归地球？逆天进球数据不只他俩有了",
  "日期": "2017年12月22日 15:02",
  "正文": "皇马和巴萨的国家德比将在本周末打响，除了两队的激烈拼杀之外，C罗和梅西还有另外一块战场：在2017年主流联赛年度射手王的争夺中，两人目前正好打成53平。想要在这个榜单上压过对手，两人都只剩下这场国家德比的机会了。梅西C罗年度最后一战的进球PK，也成为国家德比的一大看点。不过这个榜单上惹人注目的不只有梅西和C罗，因为人们发现，梅罗之外，今年还有3位球星完成了年度50球的成就。 算上今年，梅西和C罗年度进球50+的次数都达到了惊人的7次，“年度50球”也被视为标杆，因为之前其他球员很难完成。不算今年的话，在过去20年间梅罗之外只有大罗、马里奥-戈麦斯、伊布和苏亚雷斯完成过年度50球伟业；结果到了今年，已经有莱万、卡瓦尼和凯恩完成了年度50+，而且效率一点都不差。梅西63场53球，C罗59场53球，卡瓦尼62场53球——而莱万和凯恩还要更好，莱万55场53球，凯恩50场50球。当然随着比赛场数的增加和疲劳累积，保持高效率会更难一些；但说这几人本年度进球效率差不多，应该没什么问题。 这个现象其实挺有意思的，因为以前被认为只有梅西C罗才能达到的数据，本年度其他的前锋也能以差不多的效率达到这样的进球产量了。各大联赛自然有不同之处，你可以说拜仁和巴黎在各自联赛中拥有更碾压级别的优势，获得进球更加容易。但从另一个角度来说，能把进球产量“刷出来”也是本事，又不是谁都能利用好足够的进攻资源的。今年给人的感觉就是年度50球没有那么高不可攀了，尽管依然非常难以完成，但状态突出的话是有机会的。逆天的恐怖数据不只是梅西C罗才有了，两大巨星正在逐渐“回归地球”？ 两人的年龄都在增长，这当然是一个因素，不过具体到今年而言，进球数字没那么恐怖也有一些其他因素的作用。说到本赛季的梅西，巴萨球迷们可能很快就会提到“门框”——巴萨10号本赛季射中门框的次数实在太多了，这对他的总进球数当然有影响。这是纯运气因素吗？运气成分肯定是不小，但也有分析认为，这说明梅西在对射门精度的把握上不及巅峰期了，有些可以搓进死角的球踢到了门框上。“期望进球”数据也说明一点：根据对梅西获得的射门机会的评估，他本赛季西甲预期是可以进16.41球的，但目前的实际数据是14球。 上赛季，梅西在预期只能进26.89球的情况下攻入了37个西甲进球，把握住了很多高难度的射门机会。本赛季在内马尔离开之后，梅西获得了更多开火权，平均每90分钟的射门次数提升，射门机会的质量也更好了。当然从创造机会的角度来说，巴萨在内马尔离开之后很难填补上中场推进的空缺，不过巴尔韦德的打造也让球队找到了创造机会的方法，场均期望进球还提高了，当然和15-16赛季还差不少。总体来说，巴萨创造好机会的能力不是MSN最高峰时候那么强了；上赛季是梅西把握能力逆天，本赛季则是梅西获得的机会更多，但运气和把握性差了些。 相比之下，C罗之前两个赛季的期望进球和实际进球数基本相同，可以认为是把握住了送到嘴边的机会，没有说射门能力多逆天，也没有吐饼严重，同时反映出皇马给C罗的支援也是比较充足的。但到了本赛季，C罗目前西甲的期望进球达到了9.59，实际进球却只有4个。一方面是C罗错失了许多他以前能够把握的机会，另一方面皇马的支援其实出现了下滑，这主要体现在整体强度的下降和缺乏高效进攻手段上。通过这两个赛季的对比不难发现，C罗本赛季获得的绝对机会频率远不如上赛季，较高的期望进球可能是建立在较多的射门次数上的。 换句话说，C罗的跑位和抢点意识仍然非常出色，能够寻觅一切可能的得分机会。但皇马整体进攻丰富度和持续性的下降，也对C罗造成了影响。当C罗跑到射门位置的时候，有时角度太小或者球不好接，有时并没有完全甩开防守。当然这和C罗自身冲击力和敏捷度的下降也有关系，不能纯粹归结为皇马的支援不够。C罗自身受到岁月侵蚀也好，皇马进攻整体能力衰退也罢，就本赛季西甲而言，C罗获得的机会整体而言是没有梅西质量高的，量化的话场均要差六分之一左右。之前就曾有分析称C罗和皇马的相互作用需要得到互相的激发，否则有可能向着“相互拖累”的方向发展。 那么今年达成年度50+的其他几位前锋，这方面的数据如何呢？莱万2015年就曾经完成过年度49球，最近两个赛季德甲的期望进球都和实际进球几乎完全一样，相当于正常转化了球队的炮弹输送；而与人们“吐饼高手”的印象不同，数据显示卡瓦尼的机会把握能力也不错，本赛季比给人印象射门精准的姆巴佩做得好得多；凯恩则有较强的射门能力，可以打进一些并不是多好的机会。而从获得得分机会的频率和质量来看，莱万从15-16赛季起、卡瓦尼从16-17赛季起，都获得了“梅西C罗级别”的机会支撑。 这是什么意思呢？当我们用“场均一球”来形容梅西C罗的时候，你大概也知道要支撑场均一球的效率，这些球员们每90分钟的期望进球也要在1个左右，也就是获得的机会加起来大概要保证场均能带来一个球。梅西本赛季的这项数据是1.03，C罗最高的时候达到过1.14，而莱万和卡瓦尼近年来的这项数据都有至少0.97（卡瓦尼上赛季是1.11），也就是说他们获得的支援绝不少了。在如今球队火力支援足够的情况下，想要达到“50+”变得稍微容易了些。只要把握好队友们送过来的机会，不需要太过逆天，也有可能冲过50球的这条线。 从今年的情况看，梅西C罗似乎逐渐“回到地球”，不再是那么独一档的效率了。其实这也不是怪事，毕竟梅罗也不可能一直维持令其他人遥不可及的状态。他们当然不是没有过——那些年度60+（C罗连续4年做到，梅西2次做到）、准60+（梅西2次59球和1次58球）乃至梅西创纪录的年度91球，才是梅罗的统治真正最惊人、最令人叹服的时候。如今两人只是没有那么可怕了，但依然是这个星球上最令人畏惧的杀手。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 别急着黑曼联7500万神刀！穆帅给他的支持够吗 如果你支持皇马或巴萨 为啥不能希望对方倒霉呢 瓜帅碾压英超各大名帅 人们为什么只盯着穆帅？ 瓜帅打英超如碾德甲！穆帅们能不让曼城变拜仁吗",
  "缩略图": "http://n.sinaimg.cn/sports/transform/w650h365/20171222/4Y87-fypvuqf0876981.jpg",
  "正文中的图片": [
    "http://n.sinaimg.cn/sports/transform/w650h365/20171222/4Y87-fypvuqf0876981.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h394/20171222/W4eZ-fypvuqf0884079.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h403/20171222/kPDT-fypvuqf0887778.png",
    "http://n.sinaimg.cn/sports/transform/w590h350/20171222/kmYv-fypvuqf0895154.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h404/20171222/B8gV-fypvuqf0900311.png",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171222/olQS-fypvuqf0908438.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171222/5Rv1-fypvuqf0914404.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171222/8ln9-fypvuqf0917850.jpg",
    "http://n.sinaimg.cn/sports/transform/20170314/20uc-fychhvn8768894.jpg"
  ]
}