{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-21/doc-ifypvuqe7358110.shtml",
  "标题": "别急着黑曼联7500万神刀！穆帅给他的支持够吗",
  "日期": "2017年12月21日 17:46",
  "正文": "自从高价加盟曼联以来，卢卡库就成为了关注的焦点，上周又是他的连场进球帮助曼联在输给曼城之后取得连胜。赛季至今，比利时前锋的英超进球数已经上双，排在射手榜并列第四位。但围绕着卢卡库的质疑声似乎也没有停过，“虐菜狂魔”就是最主要的一种说法。毕竟本赛季面对英超六强中的其他五个，卢卡库五场比赛一个球也没进。至于对阵曼城时候的两次乌龙助攻，就更把他放在被质疑的一面了。 不过在这些质疑声中，首先需要弄清楚的一点是，“虐菜狂魔”就等于一无是处吗？答案当然是否定的，更何况曼联上赛季英超遇到的最大问题就是虐菜不力。本赛季除去对阵其他五强的比赛，卢卡库13场英超攻入10球，面对相对较弱球队的把握性非常大。这些进球中，当然也不乏直接改变比赛局势或者带来积分的进球。有了卢卡库之后，曼联本赛季给人的感觉要平稳了很多，面对相对较弱的球队时也能有效地打开局面。一个赛季还没过半就攻入10球、而且分布在9场比赛中的前锋，怎样也不该被给予太糟糕的评价。在帮曼联抢分方面，卢卡库功不可没。 上轮对西布朗的比赛，卢卡库抓住了第一次来到他面前的机会——在对方后卫的盯防下，曼联9号找到了一点点空间，在六码线前利用这点空当完成强力头球，为球队取得领先。这个进球肯定算不上人们平时所说的“吃饼”，从甩开后卫找到空当到完成攻门，并不是那么容易的。卢卡库这场球的另外一次射门，则是补时阶段的一次精妙的小角度打门，皮球只是稍稍偏出，这也不是一个你会说他错过了得分良机的球。于是引出了一个问题：为什么在对阵西布朗这样不太强的球队的比赛中，卢卡库只有2次射门机会？ 在英超本赛季的总射门榜上，卢卡库排名并列第三；但如果折算到平均每90分钟，情况就没那么乐观了：卢卡库每90分钟获得的射门次数是3.2次，只排在英超第13，比最多的凯恩少了将近3次。而你能想到的很多杀手们，这项数据几乎都排在卢卡库前面：库蒂尼奥、阿圭罗、吉鲁、萨拉赫、莫拉塔、热苏斯、斯特林……从这个角度说，卢卡库获得的供应是相对比较有限的。与上赛季的伊布相比，当时瑞典神塔每90分钟射门4.2次，比如今的卢卡库多一次；而与卢卡库自己之前在埃弗顿的三个赛季相比（都在3.0-3.3之间），本赛季的数据和之前三年差不多。 射门次数只是一方面，人们知道每次射门的具体情况是不一样的，得分机会也有好坏之分。近年来有一项有趣的数据叫做“期望进球”，它衡量的是每次机会的好坏程度，参考了射门距离、角度和脚法，以及防守球员盯防紧密程度和守门员站位等因素。在曼联客场0-1负于切尔西的比赛中，卢卡库只获得了一次远射机会，模型给出这次远射的进球概率只有5%；而蓝军中锋莫拉塔获得3次攻门机会，其中进球的那次射门，进球概率达到了23%。虽说莫拉塔这次机会要把握住同样有一定难度（面对德赫亚头球顶进死角），但至少获得了比卢卡库更好的机会。 而在卢卡库陷入多场不进球的这段时间（从平利物浦到输曼城），曼联的“期望进球”只排英超第8，比同期曼城少了12.32个（都是9场）。客场对阵利物浦的比赛，曼联全队总期望进球才0.23，利物浦则是1.93——这样的对比下，你怎能要求卢卡库一定要进球呢？如果他把握住了一次进球概率只有10%的射门机会，那是他的把握能力强，但也不可能次次都把握住。而对阵热刺，卢卡库制造了曼联全场最好的一次得分机会并助攻马夏尔破门；对阵阿森纳，他在前场的逼抢也有作用；当然对曼城他浪费了一次进球概率50%的射门机会，算是可以批评一番。 从这个角度来看，卢卡库在强强对话中的表现也没有那么不堪，不进球不代表没有贡献，他的发挥也没有被质疑的那般碌碌无为。很重要的一点是，在对阵英超其他五强的五场比赛中，曼联全部是期望进球较少的一方，换句话说就是得分的可能性没有对手高。这当然有对阿森纳那样早早两球领先之后主动退守的例子，但更多时候还是体现出穆帅求稳为先，强强对话中创造机会能力不足的问题。如果你在强队之间的较量中是创造机会更少的一方，那么中锋要强行把握住低质量的机会，可不是容易的事情。 当然了，如果仔细考量卢卡库本赛季英超取得的进球，你也会发现他本赛季并不擅长把握不太好的机会，两次把握住进球概率低于10%的机会是在最近两轮。而他之前取得的8个进球，那些机会的进球概率全都在40%以上。这是卢卡库需要取得提升的地方，而对曼联来说关键在于如何在强强对话中给卢卡库制造出更好的机会。有人用触球次数来说卢卡库在红魔进攻中的参与感不强，但如果他的触球都能直接在对手腹地形成射门或者威胁传球，那么触球少一点又有什么关系呢？重要的是如何利用好卢卡库的特点，让他在阵地战和反击都具备威胁。 《442》杂志的专栏文章指出，卢卡库更善于在快速流动的进攻中发挥自身优势，而曼联的进攻组织有时候太慢了。博格巴在场的时候，情况可能会好一些，因为法国中场可以带起节奏。在“虐菜”这个环节上，卢卡库已经比较稳了；而如果想让他在强强对话有更好的效率，可能需要他和穆帅互相来适应——穆帅在强强对话中创造不出比对手更多的机会，而卢卡库又不是一个那么擅长把握“半机会”乃至不是机会的机会的球员。无论是主将还是主帅，都有自身的提升空间。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 如果你支持皇马或巴萨 为啥不能希望对方倒霉呢 瓜帅碾压英超各大名帅 人们为什么只盯着穆帅？ 瓜帅打英超如碾德甲！穆帅们能不让曼城变拜仁吗 每个球迷心里都有一个卡卡 和再也回不去的青春",
  "缩略图": "http://n.sinaimg.cn/sports/transform/w650h432/20171221/mgqr-fypvuqe7119823.jpg",
  "正文中的图片": [
    "http://n.sinaimg.cn/sports/transform/w650h432/20171221/mgqr-fypvuqe7119823.jpg",
    "http://f.sinaimg.cn/sports/transform/w360h204/20171218/sCpV-fypsqka6350770.gif",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171221/nnLi-fypvuqe7132035.jpg",
    "http://n.sinaimg.cn/sports/transform/w627h399/20171221/8sn0-fypvuqe7136667.png",
    "http://n.sinaimg.cn/sports/transform/w650h340/20171221/HM3a-fypvuqe7155421.jpg",
    "http://n.sinaimg.cn/sports/transform/20171028/U9st-fynfvfi1355272.gif",
    "http://n.sinaimg.cn/sports/transform/w650h398/20171221/XGLo-fypvuqe7162004.png",
    "http://n.sinaimg.cn/sports/transform/w650h385/20171221/2LZs-fypvuqe7167484.jpg"
  ]
}