{
  "url": "https://sports.sina.com.cn/china/2023-04-14/doc-imyqirfn0658151.shtml",
  "标题": "官宣：杨帆、于洋、明天等8位球员加盟天津津门虎",
  "日期": "2023年04月14日 14:12",
  "正文": "来源：天津津门虎 我们非常高兴地宣布，球员杨帆、于洋、韩鹏飞、冷季轩、明天、高华泽、常飞亚、郭皓加盟天津津门虎足球俱乐部，他们将身披津门虎战袍，在新赛季为天津足球冲锋陷阵！ 杨帆，1996年3月28日出生于江苏徐州，场上位置后卫。职业生涯先后效力于盐城鼎立、天津泰达、北京国安等球队，曾代表中国国家队国际A级赛出场1次。杨帆速度快，防守能力强，身体素质出色。新赛季杨帆将继续租借效力津门虎队，也相信愈发成熟的杨帆会用出色的表现回报天津球迷的喜爱，与津门虎队一起实现赛季目标。 于洋，1989年8月6日出生于天津市，司职中后卫，出道于北京国安青训，职业生涯先后效力于北京国安、大连阿尔滨、广州富力等球队，曾代表中国国家队出战国际A级赛14场。于洋比赛经验丰富，左右脚均衡，防守能力出众。期待回乡效力的于洋，能够增加津门虎队后防线实力，提升球队阵容厚度，为天津球迷奉献精彩的比赛。 韩鹏飞，1993年4月28日出生于北京市，司职中后卫。2013年前往葡萄牙马夫拉队留洋，曾多次入选国青队和国奥队，回国后先后效力于广州恒大、贵州恒丰、武汉卓尔、广州城、长春亚泰等球队，职业生涯至今中超联赛出场87次。韩鹏飞身体强壮，正面防守能力强，头球能力出色。期待韩鹏飞的加盟，能够提升津门虎队防守硬度，丰富球队阵容储备，帮助球队取得更好成绩。 冷季轩，2001年4月30日出生于贵州六盘水，场上位置前锋、边前卫。北京三高青训出身，2018年加盟北京国安，曾代表国安参加亚冠联赛并有进球入账，2022年租借到广西平果哈嘹效力。冷季轩左右脚较为均衡，配合意识出众，自信心强，敢于向前。期待冷季轩的加盟，能够优化津门虎队年龄结构，增强球队的进攻实力。 明天，1995年4月8日出生于湖北武汉，司职边后卫，出道于武汉卓尔青训。2015年上演职业生涯首秀，共代表武汉卓尔俱乐部出战各级联赛149场，曾代表中国国家队出战国际A级赛5场。明天身体素质出色，速度快，传中精准，防守硬度强。相信明天的加盟，能够增强津门虎队后防实力，帮助球队在新赛季取得更好的成绩。 高华泽，1997年10月20日出生于湖北荆州，司职边前卫、前腰，绿城青训出身，先后效力于杭州绿城和河北队，曾多次入选国青队、国奥队。高华泽技术细腻，场上视野较好，跑动能力强，速度快，适应中前场多个位置。期待高华泽的加盟，可以提升球队攻击线的实力和阵容厚度，丰富球队打法，帮助津门虎队在新赛季取得更好的成绩。 常飞亚，1993年2月3日出生于安徽蚌埠，司职边前卫、边后卫，曾多次入选各级国字号球队，职业生涯先后效力于广州城、贵州恒丰、武汉卓尔等队，至今中超联赛出场139次。常飞亚速度快，突破侵略性强，传中精准。期待常飞亚的加盟，能够丰富球队边路进攻战术，为球队前场带来更多活力。 郭皓，1993年1月14日出生于天津市，司职中场，曾多次入选国青队和国奥队。出道于火车头青训，先后效力于天津泰达和沧州雄狮，职业生涯目前为止中超联赛出场173次打进2球。郭皓抢断能力突出、拼抢凶狠、作风顽强，回到家乡效力的他，将提升津门虎队中场厚度和防守实力，为教练组排兵布阵提供更多选择。",
  "缩略图": "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/54cd-6de9accc9585b54b7844dca364ed0c4f.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/54cd-6de9accc9585b54b7844dca364ed0c4f.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/f419-a27f4e518c49f833f92941d7ef0368a7.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/a10e-d8ed2017761ef0d0bed7e8d8dab16bae.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/0df1-1e7fd9c7b0f8d584cd6d31fdce5411ff.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/c3f7-390cdac47bf44ddd3c5f33da8b779677.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/446f-dc6c62efd3cf1d76494f429d9b86d1f3.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/0a08-f351060a638f8418d843c33db61dd5a9.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/1545-ca720f59af0c44b745ec8f769a87a145.jpg",
    "//n.sinaimg.cn/front20230414ac/600/w1920h1080/20230414/62e6-a21853ec6792d2598468ba7ae4126698.jpg"
  ]
}