{
  "url": "https://sports.sina.com.cn/china/2023-05-11/doc-imytkkuy9972220.shtml",
  "标题": "巴顿：这个进球打开了心结 永远不忘国安的培育之恩",
  "日期": "2023年05月11日 10:24",
  "正文": "来源：北青体育 张昆龙 10日晚的京津德比，主角是重返工体的巴顿，这位出道自国安青训的球员自2021赛季离开球队之后，第一次有机会以客队球员的身份回到工体，而已经蜕变为国脚的他如今是天津津门虎的锋线核心球员。此役面对老东家打进1球的巴顿没有选择庆祝，而是双手合十“请求”北京球迷的原谅，现场4万多名球迷也在赛后把掌声和欢呼声送给了这位“自家孩子”。赛后在接受北京青年报记者专访时，巴顿还是和几年前一样谦逊低调，他表示，非常感谢国安的培养和球迷的支持，生涯这一路走来一直都在证明自己，而这场破门得分之后，自己的心结也就此打开。 “回工体我一夜没睡好 想让大家看到我的进步” 从国安梯队到一线队，巴顿的成长经历似乎看起来比同龄人要顺遂一些，尤其是在2017年中超出台U23政策之后，1995年出生的他享受了两年的红利，得到了一定的出场时间。但在那之后，受限于当时国安的打法需要以及人员的安排，正值上升期的巴顿却只能在替补席上苦苦等待机会。2020赛季，也就是他离开国安的前一个赛季，他只出场了8次。那时候的巴顿去意已决，当时他的想法是，“我要证明自己，要让大家看到我的进步”。而这也一直是支撑巴顿不断前进的动力。 经历了几年的特殊时期之后，今年的中超终于重回正轨。而对于巴顿来说，他也第一次有机会以客队球员的身份重新回到自己再熟悉不过的工体。赛前踩场的时候，巴顿就向北青报记者表示，自己想过进球，想在家人们面前展现自己的能力。而他也说到做到了，一记精彩的破门让工体4万多名国安球迷鸦雀无声。而他拒绝庆祝的画面，也将会长久地留在人们的记忆中。 那么重回工体进球，巴顿有何感触呢？他是这样回答的：“之前的比赛也碰到过国安，但这次完全不一样，因为我回到了工体，加上有那么多的球迷观战，我赛前一夜都没睡好，脑子里想的就是怎么能让大家看到我的进步和成长。”从巴顿的话语中不难听出，这位为了获得更多出场时间而离开国安的球员是如此的兴奋和激动。 而在赛后经过混合采访区的时候，巴顿明显还处在这个情绪中，说话甚至有些发抖。巴顿回忆说，“当时有很多话想说，但一时不知道该从何说起，感觉这里的一切都还没变。” “成长道路上我一直在证明自己 这个进球打开了心结” 赛前巴顿就曾和北青报记者聊起过进球的事，当时他开玩笑说，自己所在的这一侧有王刚镇守，进球没那么简单。而下半场，换了一边进攻的巴顿就破门得分了，打进了如此关键且具有特别意义的一个球。对于这个进球，巴顿有自己的看法：“进完球感觉一下子打开了我的一块心结，可以说我的成长道路上其实一直都是在证明自己，不断地去做同样的事情，这次我终于做到了。” 的确，为了获得稳定的出场时间，同时也为了证明自己有能力在中超站稳脚跟，2021年初，时年26岁的巴顿迈出了勇敢的一步，租借加盟天津津门虎。1年的租借时光，让巴顿重新找到了感觉，他也凭借自己的努力获得了津门虎的一份新合同，2022年正式以自由身加盟该队。 在和巴顿的交流中，他不止一次地说到“离开为的就是证明自己”。经过2022赛季的历练，如今站在赛场上的巴顿少了几分稚嫩，多了几分沉稳，而且他还入选了国家队并完成破门。这一步一个脚印的进步着实令人高兴，巴顿把这一切归功于自己定下的目标，那就是想多踢比赛，以获得更多的机会。 “走到哪我都不会忘记国安的培育之情 ” 京津德比开赛前现场播报首发名单时，巴顿得到了比于洋还要大的欢呼声，足见北京球迷对于这位自家孩子的喜爱和欢迎。而巴顿在谈到北京球迷的时候，也难舍对于他们的真挚情感：“进完球还有谢场时候的感受太特别了，听到了球迷们对于我的支持，特别感谢大家视我如家人一般，衷心谢谢他们。”一直以来，巴顿都说，自己要做个知恩图报，懂得感恩的人，而这次面对数万名国安球迷，他赛后鞠躬致谢，眼泪差点就流了下来。“马上就要绷不住了，因为当时太感动了。”巴顿说。 巴顿的一路成长离不开球迷的支持，当然也离不开培养他的国安俱乐部。对于自己的老东家，巴顿坦言，他会永保一颗感恩的心，因为没有国安就没有自己：“不管去哪儿，我都不会忘记国安对我的培养，我会和球迷一样，一直支持球队  希望国安越来越好。”他朴实的话语中带着对于国安满满的爱。2010年，时年15岁的巴顿加入到国安梯队，就此开启了自己的绿色生涯。在球队效力期间，他经历了很多人生的第一次，而这也是他成长道路上不可磨灭的印记，这些对于他后来的蜕变，都起到了关键的作用。 数据显示，京津大战是巴顿第50次代表天津津门虎出场，而他也打进了个人新赛季的第3球，目前在中超射手榜上，这位95后的前锋暂列第一，这或许是很多人都想象不到的。对于新赛季的目标，巴顿没说什么具体的排名，只是希望自己能和球队一起更进一步，去年是第8，今年怎么也要往前迈一步。而对于国安，他同样十分关注，“我觉得下一场就能获得主场首胜了，我永远支持国安。”巴顿笑着说。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/81/w550h331/20230511/b3b7-661347c7bc42b2b3b70758cb32c75c09.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/81/w550h331/20230511/b3b7-661347c7bc42b2b3b70758cb32c75c09.jpg",
    "//n.sinaimg.cn/sports/crawl/103/w550h353/20230511/ccc1-5e69dd9513f2b39e36d03bacc89461c8.jpg",
    "//n.sinaimg.cn/sports/crawl/518/w550h768/20230511/a05a-0cba084649210534ab8dba00024ea66b.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230511/5975-ea9d7f555878ab81d9dc3bdc7d97232e.jpg",
    "//n.sinaimg.cn/sports/crawl/121/w550h371/20230511/24ef-b6924e35b758bbf1a9993224ffe1e6f5.jpg"
  ]
}