{
  "url": "http://sports.sina.com.cn/g/seriea/2019-05-29/doc-ihvhiews5373048.shtml",
  "标题": "AC米兰王朝碎梦！光用爱不能发电 他们和曼联谁痛",
  "日期": "2019年05月29日 14:54",
  "正文": "又一位红黑名宿在AC米兰的执教生涯结束了。虽然加图索率队获得了近几年来意甲的最高排名，但仍然不足以帮助球队重回欧冠赛场。临别之际，这条消息非常感人：据悉加图索只会领取合同剩余时间内（两年）工资（550万欧元）的10%，并将剩下90%返还给米兰。加图索对米兰的爱是毋庸置疑的，但这并不足以让红黑军团看到未来的希望。 在AC米兰宣布加图索下课前，体育总监莱昂纳多也已经辞职，马尔蒂尼的未来则不明朗。拥有米兰血统、一度被寄予厚望的“三巨头”，如今已然分崩离析。红黑军团未来的路要怎么走？尤文图斯都能养得起C罗了，那不勒斯如今的招牌都可以吸引来安切洛蒂执教，国米连年进入欧冠之后眼看要招揽到孔蒂这样的名教头，AC米兰却依然是一片混乱。比起明面上没有进入欧冠的赛季结局，这一点应该会更让红黑拥趸们烦心。 在执教拜仁的时候，安切洛蒂曾经提到过拜仁和AC米兰“家庭式”的相似之处。弗格森爵士前几天也称赞了拜仁的管理层，认为他们的运转是建立在一个正确的基础之上的。“赫内斯、鲁梅尼格这些为拜仁效力过的球员是真正的管理者，他们用正确的方式管理着俱乐部。”但赫内斯和鲁梅尼格的管理经验何其丰富，在管理层面的摸爬滚打何其多。AC米兰的名宿少不了，愿意为球队献身的也不少，但真能对上点的是少之又少。 而要说陷入某种看不到希望的循环之中的状态，曼联和AC米兰的状况是最相像的。而在红魔这边，说得更多的似乎是红魔DNA的缺失，以及管理层缺乏清晰的计划和良好运营俱乐部的能力。曼联倒不像AC米兰那样是一众名宿排队“跳火坑”，但索尔斯克亚转正前后的情况对比，也能让人清楚地看到这个“火坑”有多可怕。请名帅来是火坑，请具备球队DNA、深爱着球队的名宿来也是火坑，这个死局还解不开了吗？ 在AC米兰近几年选帅的历程中，也不是盯着自家的名宿这么选的，也有过米哈伊洛维奇和蒙特拉这样的选项，但错过了像萨里和迪弗朗切斯科这样的教练。有时候拥趸们会说什么球队DNA，但很多时候DNA并不一定代表一切。且不说教练可以主动融入进来，更有个人魅力足、气场强的教练可以主动给球队带来教练自己的气质。穆里尼奥在皇马和曼联的时候，都有很多关于他的气质是否与俱乐部DNA相符的讨论，但他确实能给球队带来成绩。 而在管理层面，自然也要以管理能力来进行评价。拜仁的运转良好，不光是因为赫内斯和鲁梅尼格深爱拜仁，而且还因为他们两人是非常优秀的管理者。利物浦的亨利是美国老板，但作为体育迷他更懂得变通，也更清楚球迷和竞技水平的重要性。虽然他并没有什么利物浦基因，但他懂得以球迷为本，更有良好的支持和规划。而在这个方面，无论是曼联偏商业化的管理，还是AC米兰偏家庭化的管理，都没有做好球队规划这件极其重要的工作。 可以预见的是，未来加齐迪斯会在AC米兰组建现代化企业理念的管理层，走一种接近于阿森纳的模式。这对红黑军团倒也未必是坏事，毕竟在这个浮躁的岁月里，谈风骨或许是有些奢侈了。就看同城死敌国际米兰，球队上下并没有多么浓烈的蓝黑印记，不也逐步打造出了一套有竞争力的配置，发展前景越来越好了？当然，AC米兰这条路能不能走得顺畅，还要看管理层对球队的规划和运作如何，具体运转的效果还有待检验。 而对曼联来说，他们在商业上的影响力和俱乐部的巨额收入都是不用担心的，他们要发起重建的资本也比AC米兰厚实得多。但红魔到底懂不懂如何重建？如果说AC米兰的经历说明光有爱不能发电的话，曼联的折腾就更像是在说根本不知道怎么发电。名帅也好，名宿也好，折腾完了还是一团乱麻。两个俱乐部的具体情况不同，秉承的思路也不一样，但就目前的曼联和AC米兰而言，在复兴这条路上，依然都处于没摸着门道的状态。 曼联和AC米兰，你说谁更痛？谁更痛不知道，怕就怕这种痛还要年复一年地折腾下去…… （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 最神奇的三冠王！这才是你真正爱上的曼联啊|gif 我们聊文化编段子谈中国足球 却忘了最该聊的是球 脑洞-1.7亿英镑大战公平吗 西甲意甲比英超合理？ 致阿莱格里这五年：谢谢你 让尤文敢做欧冠的梦",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190529/1e21-hxsrwwq4731051.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190529/1e21-hxsrwwq4731051.jpg",
    "//n.sinaimg.cn/sports/transform/208/w620h388/20190529/3749-hxsrwwq4758391.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190529/1e61-hxsrwwq4807719.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190529/51cf-hxsrwwq4856857.jpg",
    "//n.sinaimg.cn/sports/transform/307/w650h457/20190529/8c35-hxsrwwq4905175.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190529/9a95-hxsrwwq4937995.jpg",
    "//n.sinaimg.cn/sports/transform/199/w634h365/20190529/f68e-hxsrwwq5017972.jpg",
    "//n.sinaimg.cn/sports/transform/229/w650h379/20190529/83d9-hxsrwwq5064767.png"
  ]
}