{
  "url": "https://sports.sina.com.cn/china/2023-07-03/doc-imyzkmwx1993104.shtml",
  "标题": "申花主场首败 每场只能进一球 亟需提升攻击效率",
  "日期": "2023年07月03日 10:04",
  "正文": "来源：澎湃新闻 先进球的比赛不败？2日晚在上海体育场，上海申花未能延续本赛季球队的这条神奇定律。 虽然马莱莱上半场首开纪录，但下半场贝里奇的脚后跟神奇进球和鲍亚雄的乌龙球让津门虎完成2-1反超，客队在打破申花本赛季主场不败的同时，将自己赛季不败场次增加到了14场。 对于输球的申花来说，本赛季想要在成绩上有所突破，进攻端必须提升效率。 每场比赛只能进一球 当马莱莱上半场首开纪录后，社交媒体上很多球迷开玩笑说，“看来第八个1-0就要来了。” 联赛前13轮比赛，申花是联赛中一支非常奇特的球队——每场比赛都能进球，这是其他15支球队所无法完成的成绩，然而除了客场3-1击败深圳的比赛，申花在其他12场比赛中每场比赛都打进1球，赢了7个1-0，还有四场1-1平局。 上一场主场对阵升班马南通支云，申花靠着蒋圣龙上半场的头球1-0小胜——虽然赢了比赛，但球迷却并不满意，尤其是前锋马莱莱，下半场浪费了两次绝佳机会。 本场比赛马莱莱倒是争气，上半场18分钟把曹赟定的横传铲进空门首开纪录，然而身价最高的巴索戈下半场却浪费了锁定胜局的单刀球机会…… “如果打到2-0，对方可能就没有士气了。”赛后申花方面对于未能尽早“杀死”比赛有些遗憾。 吴金贵主教练也意识到了危险，“巴索戈射门击中立柱后，我就提醒大家，一定要心态保持冷静。” 之后在比分平局的情况下，申花换上于汉超和特谢拉加强进攻，但津门虎随即变阵三中卫，申花攻击线未能创造出很好机会，反倒是门将鲍亚雄出现的一次失误导致平局变成输球。 随着巴索戈的复出和戴伟浚的加盟，申花攻击端的人数正如吴金贵所言，变得比较充裕。具体组合上，上半场巴索戈、曹赟定和马莱莱三人也制造了足够威胁，但球队始终不能提升进球数，这是申花教练组需要对球队进行提升之处。 “进攻端人多并不意味着一定能够得分。得势不得分，也是我们这样一支年轻球队必须要面对的问题。”吴金贵说。 魔鬼赛程考验年轻球队 本场比赛申花主场输球，客观来说有一些意外的因素——曹赟定上半场35分钟一次越位破门，结果拉伤大腿不得不提前退场，戴伟浚的申花首秀提前到来。 然而就目前状态和能力而言，曹赟定对于申花中前场的梳理作用无可代替。 戴伟浚非常努力，但毕竟久疏战阵，因此没有太亮眼表现，吴金贵赛后透露，“原来我们计划给戴伟浚的出场时间大约是20分钟，这样效果可能会更好。戴伟浚的表现和个人能力大家有目共睹，只是和球队在配合方面不是很熟悉。” 随后在下半场第一次拼抢中，右后卫晏新力和对方球员相撞退场，他也马上被送往医院。 “上半场球队整体发挥不错，也创造了一些机会，但是曹赟定的受伤成为了比赛转折点。下半场上来，晏新力的头部受伤也不得不让我们做出了调整，接连的突发情况让球队以及教练组的心态都产生了起伏。” 吴金贵说，本场失利是球队成长过程中必经的一个插曲，“今年一开始，球队的成绩出乎了大家的意料，全队都力争想要在各个方面做得更好，大家也看到了全体球员的努力。” “接下来的比赛赛程也很紧密，我们会调整心态，好好迎接后面的比赛。” 申花此前也曾遭遇四轮不胜——主场连续打平三镇、国安，客场输给蓉城，回到主场又和河南1-1握手言和，但很快申花通过三个1-0站稳脚跟。 本场比赛输球后，球队又将遭遇一个小小的魔鬼赛程，未来两场比赛先后客场对阵上赛季前三名球队浙江队和山东泰山，年轻的球队能否及时反弹，值得关注。",
  "缩略图": "//k.sinaimg.cn/n/sinakd20230703s/213/w2048h1365/20230703/66ee-deed8730317e301236fee47bbbbc97f6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sinakd20230703s/213/w2048h1365/20230703/66ee-deed8730317e301236fee47bbbbc97f6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sinakd20230703s/603/w391h212/20230703/8d71-gif89cfcd2aba5dcdf5519fbd0c1e73cb40.gif",
    "//n.sinaimg.cn/sinakd20230703s/603/w391h212/20230703/101c-gif6d505d36e602d108e915060bc748f0d4.gif",
    "//k.sinaimg.cn/n/sinakd20230703s/213/w2048h1365/20230703/638f-9b37cf132446fe86fac20227e78410ca.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230703s/214/w2048h1366/20230703/9050-289f0f6020f0f036fdb7291be7b5a533.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sinakd20230703s/214/w2048h1366/20230703/6e84-dc31992f5ae687fa9604e06f9406888e.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}