{
  "url": "https://sports.sina.com.cn/china/2023-07-10/doc-imzaeyrp1812873.shtml",
  "标题": "津门虎：稳定新生背后 是天津市里全面保障",
  "日期": "2023年07月10日 16:30",
  "正文": "记者鲁蜜报道2023中超联赛已经进行过半，天津津门虎过五关斩六将，成为了16支队中唯一在半程保持不败的球队。津门虎用三年的时间给球迷制造了惊喜，重新将足球的快乐带回到了天津，也因独一无二的运营模式，成为了中超目前最特殊的存在。 2023年，天津足球进入津门虎时代第三个年头，球队以6胜9平的成绩为半程收官，这也是恢复主客场赛制之后，津门虎送给天津球迷最好的礼物。津门虎的成长不是一蹴而就的，经历了三年的磨砺。 回想过去三年，尤其是2020年赛会制第一年，球队不是在运营上出现危机，就是在降级边缘徘徊。在球队改名成津门虎之前，2020赛季，天津泰达在第一阶段零胜绩，第二阶段保级大战中，赢一场比赛就完成了保级。这也是特殊时期特殊的保级历程。而2020年底到2021年年初，天津足球经历了一个涅槃的过程——差点毁灭，柳暗花明迎来津门虎的诞生。匆忙的组队，也让这只初生小虎难逃艰难保级的命运，犹记得当年三场保级大战同时进行，决定降级名额就在一瞬间，是谢维军的关键时刻进球，帮助津门虎保住了“新生”。 那一次保级，对于天津足球来讲，是“新生”也是“重生”，在过去很长一段时间，其前身天津泰达都是在保级圈挣扎求生。2021年是仓促而狼狈的，保级之后，到了2022年，于根伟终于有了足够的时间去搭建人员架构，球队也拥有了完整的冬训。相比第一年拼凑出来的阵容，大浪淘沙般的筛选之后，球队的阵容得以更加稳定，当打的球员纷纷到来，通过一个赛季的成长，巴顿和谢维军们逐渐成为了球队的中流砥柱。津门虎在2022赛季不仅顺利地完成了保级任务，并且拿到了第八的好成绩，如果不是最后三轮因为疫情弃赛，他们甚至可以有更高的排名。 到了2023年，津门虎能够成为15轮唯一保持不败的球队，在意料之外也在意料之中。意料之外在于，这支球队并非中超人员最强，也并非投入最大的球队。意料之中则是有几个必然的原因。 首先是人员方面的稳步提升。津门虎年初没有对人员进行大幅调整，引进了当打的常飞亚、韩鹏飞以及明天，与此同时巴顿、谢维军以及队长王秋明等核心球员的能力逐年提高，达到了自己的巅峰状态。也因此，上半年，津门虎一度涌现出了三名国脚。此外，人员实力的提升也为技战术的改变奠定了很好的基础。外援层面没有折腾，几位外援都跟球队经历了非常好的磨合，对中超有了充分的适应。 其次是技战术执行力的提升。今年的冬训津门虎下了苦功夫，于根伟在技战术方面有了较大的调整，加强了前场逼抢和进攻的压迫性。这对球员个人能力持续发挥和体能储备要求极高，在比赛中可以看到的是，津门虎球员既保证了前场逼抢转换的效率，同时也做好了后防线不被对手反击的保障。前15轮，津门虎在总拦截榜上以180次排在中超第一、总抢断240次排第四、总失球第三少。 最后一点很重要的是，津门虎在赛季进展过程中总能逆风翻盘的气质养成。本赛季前15轮比赛，津门虎并非一帆风顺，遇到过实力更强大的对手，也有保级圈球队的顽强抵抗。从第一轮对沧州雄狮巴顿80分钟扳平，再到第二轮贝里奇三分钟进两球逆转浙江队，津门虎15场比赛中，接近一半的比赛都是落后再扳或者反超。他们用结果证明，没到终场哨吹响，他们绝不放弃，同时也说明，今年的津门虎有逆风翻盘的实力，也更有这个勇气。 除了技战术层面和人员不断完善等原因，津门虎本赛季的成绩稳定在第一集团，球队良好的生存环境非常重要。 2021年年初，泰达集团无法支撑俱乐部的运营，俱乐部的负债成为最大的问题，欠薪由来已久，这也是2020赛季球队成绩处于险境的最大原因。泰达在这种情况之下谋求退出，球队也走到了解散的边缘。这样的场景，已经成为了过去几年金元足球退潮之后中超见惯不怪的景象了。但天津政府以及有关主管部门对于足球的重视，也使得这支球队在当年准入之前得以起死回生。最近两年，津门虎不但做到了活下来，而且活得很好，不拖欠工资，运营稳定，是他们取得好成绩背后的最大保障，也让他们每年都能够吸引优质球员的加盟。 津门虎从诞生之时，除了立刻重新建队之外，还有很重要的两项工作，一是债务分割，另外是资金重组。其实中超有不少俱乐部都在出现资金危机的时候第一时间选择了股权改革，但历史遗留的债务往往是股改能否成功的关键，在津门虎诞生前后有着不少被债务压垮股改的案例。但解决债务之后的天津津门虎，并没有走大部分俱乐部股改的老路，而是用一种极其特殊的方式存活了下来。 2021年为了在最短时间内组队参赛，并且维持俱乐部的日常开销，在天津市有关部门的牵头之下，一共有6家国资背景的企业挺身而出，分摊了津门虎当赛季的运营费用。到了2022年，在头一年6家企业的基础之上，又增加了一家民营企业参与投入。除了分摊主要运营费用之外，在赛会制的前提之下，政府也协助俱乐部进行了一些招商工作，帮助俱乐部生存。看似津门虎前两年的人员变化大，实际上每年的总投入税后都不超过一个亿，人员进出的性价比很高，总身价也排在中超倒数，俱乐部也在日常运营上节衣缩食，慢慢走向了稳定。 到了今年，主客场制恢复之后，政府的重视程度也再度提升。今年3月，天津市体育局网站公开信息，发布了“关于2023年天津市体育产业发展专项资金拟资助项目情况的公示”，其中包括天津津门虎俱乐部申报的“2023赛季中超联赛外籍球员引进”项目。本次公示文件中显示，天津津门虎拟获补助资金2375万元，是公示46个项目里最高的；其次是天津荣钢篮球俱乐部450万、渤海银行女子排球俱乐部400万。 上个月，滨海新区五家企业和天津津门虎足球俱乐部签署了战略合作框架协议。这五家企业分别是：天津泰达产业发展集团有限公司、天津天保控股有限公司、天津海泰控股集团有限公司、天津东疆投资控股有限公司、天津生态城投资开发有限公司。按照协议，这五家企业将分别为津门虎筹措资金。相当于，在原有企业的分摊之下，津门虎又增加了五个国资背景的战略合作伙伴。有消息称，这五家滨海新区的企业每年约给津门虎投入700万左右。在政府主导的基础上，主客场的恢复、天津球迷的热情，也让津门虎在今年开始了自主招商，目前也取得了一些收获，这也是俱乐部积极求生存的方式。 津门虎俱乐部的运营方式是目前中超独一份，从工商信息显示，俱乐部主体还是以往的泰达，实际上的出资人已经变成了天津各大企业。既似股改，又非股改。其出资形式有点像此前的河南嵩山龙门，三方共建，但出资人更多，也没有具体的股权划分。 曾经的泰达集团，作为天津首屈一指的国企，独自支撑天津足球十数年，最后出现了巨大的债务。这一次，多家国企站出来合力支持天津足球，这有别于上海申花、上海海港的单一投资人模式，也区别于河南队和山东泰山队等股改后几大股东运营俱乐部的模式。一家母公司支撑俱乐部，除非像上港这样的国资大集团，民企很难支撑，一旦母公司出现问题，俱乐部必然会随之塌房；股改的俱乐部，虽然以往的股改有成功的，也有曲折的，最近两年也出现了一些参与股改的股东不作为不出资相互推诿的情况。都不算是成熟的运营模式。 目前的生存模式是天津足球自己摸索出来、最适合当地情况的一种新操作。不是一家独立承担，就避免了资金重担过多地压在某个企业身上，导致万一出现企业运营困难，就断了最大资金来源的情况。与此同时，俱乐部的管理也并非企业派出的非足球领域的人员，而是专业人做专业事，由天津体育局托管，俱乐部自行负责。天津足球旗帜性人物于根伟在身兼总经理和主教练二职的三年间，毫无疑问也给诸多投资方交出了满意的答卷。 诸多企业参与投入而不参与占股和具体运营，这需要很大的信任，也是巨大的挑战。在这个过程中，政府的协调起到了很大的作用，每家公司承担的比例不大，也都能按时按额度准时支付。这是政府责任的履行到位，也是企业对于天津足球发展、为满足群众日益增长的精神文明追求所做出的力所能及的贡献。这种独一无二的运营模式，确保了过去三年津门虎的稳定生存和发展，未来这种模式是持续还是进一步完善和变化，也要看天津市有没有新的思考和变招。 随着津门虎在今年取得半程不败的佳绩，“水滴”球场的上座率越来越高，转战泰达足球场之后，这支球队在今年的旅程还在继续，他们受到的关注越来越大。俱乐部目前正在朝自主招商方面努力，在主客场恢复的背景之下，这家俱乐部也会迎来更多的支持。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230710/5fe5-3257ef2a9516018cf00602bd1aed4143.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230710/5fe5-3257ef2a9516018cf00602bd1aed4143.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230710/afaa-30d047f27c20dbb9e54d128aaeadf7ce.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230710/cdb8-1e2da97975d4bbc53d43fd298bd42f22.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230710/12b1-b2511a71cf1d03b878b57cf6c55bb4b8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/93/w550h343/20230710/49c4-47c45459dc135bb293345b031373bf9a.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230710/6893-e985ec60c86dabc94aef6c325d3b87b3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/84/w550h334/20230710/cfbe-b8f4f1e677bc6018aca5f3387deb73ee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230710/0031-30c7b8f5aa330c12e1a28306704931bd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20230710/14e3-00332acf31d046fac1c4ebe891e6259c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230710/7c0c-7c54c0b30996b1ce79e9cb908407ad00.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}