{
  "url": "https://sports.sina.com.cn/g/pl/2020-06-08/doc-iircuyvi7367301.shtml",
  "标题": "恭喜！利物浦像弗爵曼联般招恨了 皇萨仁谁不是呢",
  "日期": "2020年06月08日 16:50",
  "正文": "英超复赛日程敲定，利物浦夺冠的事情也终于有了眉目。其实以红军领先优势之巨，夺冠根本就不是能不能搞定，而只是哪一天搞定的问题。谁知新型冠状病毒给全球体育按下了暂停键，英超一停就是三个月——利物浦还能不能夺冠，赛季取消了该不该算夺冠，都引发了激烈争论。 如今，赛季只要进行下去，利物浦完全有可能很快锁定冠军。但即便是这个冠军，也总有相当一部分人说这个冠军要打上星号啦，含金量如何如何啦……德甲那边拜仁直奔八连冠而去了，也没怎么听人说这第八个和之前七个有什么不一样啊。 很明显，对利物浦这个英超冠军的讨论，和对巴萨皇马的争冠，拜仁尤文可能的八连/九连冠，法甲提前结束发给大巴黎的桂冠，乃至拉齐奥可能的爆冷夺冠都不一样。只有利物浦的这个冠军可能被很多人“打上星号”，看到别的联赛复赛或者提前结束，都要拉利物浦出来涮一涮。 随着近几年的强势复苏，利物浦愈发进入了某种“遭人恨”的状态。而在夺得英超冠军这一俱乐部重大历史突破面前，这种状态来到了顶峰，希望取消赛季判结果无效的大有人在。而哪怕是去年利物浦重回欧洲之巅，坊间的反应都没这么大。 很重要的一个原因是，围绕着利物浦从未夺得过英超冠军的一系列红透网络的梗，即将再也没有用武之地了。“费德勒20-18利物浦”，“对利物浦球迷最恶毒的祝福是‘永远18’”，上次利物浦夺冠时世界还是怎样怎样……就连再说起杰拉德滑倒，都少了几分味道。 如今这个疯狂玩梗的时代，谁又不喜欢幸灾乐祸围观段子呢？你把人家嘲讽了多少年的东西一举打碎，人不得挣扎一下？疫情的突然爆发，更是给了围观者们继续挣扎下去的理由。 其实吧，人在江湖飘，哪有不挨刀呢。你随便拉出哪个豪门劲旅，谁不是一身的梗，谁没有点别家嘲笑的会议材料？欧冠十六郎，七喜，三亚王，五仁，无冠，亿建联，七亚王，自行车，球星黑洞……这么多年风风雨雨，想永远处于顶峰显然不可能，既然跌落就会给人留下谈资。 于是乎，陷在梗里出不来的球队，反倒没什么机会遭人恨了，比如之前网上流传的“毛抬厂演义”，大家一起自嘲倒苦水比惨，其乐融融不假，自家拥趸笑完了还得是苦涩和无奈。 你看国米有点起来了，和尤文的火药味儿不就立刻升级？曼联也是这个道理嘛。 再说弗格森。曼联的辉煌时代，红魔为什么遭人恨？阿兰-汉森说靠一群孩子他什么也赢不了，如果他真的没赢下来呢？赢就赢吧，他还真的把利物浦从他X的王座上踢下来了！就像利物浦终于要喜提英超首冠一样，你要把梗无情地打破，你不让人幸灾乐祸，能不招恨吗？ 可想而知，到了利物浦真正捧起奖杯的那一天，这仇恨值还得蹭蹭往上飙。这次夺冠会将利物浦与曼联的顶级联赛冠军数之比拉到19-20，然后……你懂的。 当然，遭人恨可能还有一个原因，就是多了一批“膨胀了”的球迷，在社交网络上横着走。但对表现出色的球队而言，吸引入坑的新球迷多了，这种现象其实很难避免。皇萨仁的辉煌时代，莫不如是。太过嚣张自然不提倡，但怎么说呢，这也是球队进入某种强大状态的标志之一。 有的人在看球时，能从别的球队的失败中获取更大的快乐，或者说幸灾乐祸时的快感不亚于自己主队取得的成功。你利物浦把这条路干掉了，还有一帮粉丝贼来劲，不恨你恨谁呢？要是阿森纳或者曼联有了类似的强势复苏，你看看他们招恨不？ 说白了，足坛这个江湖，敌对是永恒的，幸灾乐祸也是永恒的。是死敌怎么样他也都是死敌，而所有球队不可能同时处在高位，总有表现糟糕前景不明的“梗队”供众人调侃乃至嘲笑。所以你想众人都对你和和气气同时又不揭伤疤，这本就是不可能的。 既然总有人看不惯，那路就很简单了——看看这支球队能不能让人干不掉。不喜欢穆里尼奥的人何其多，可是穆帅的风评为什么近一两年又下滑了？因为之前的穆帅还可以说，就喜欢你看不惯我，又干不掉我的样子。那要能让该死的英超冠军梗翻篇，你看不惯我又能怎样？ 所以说，如果利物浦成功拿到队史英超首冠，那真的要恭喜他们。不只是因为他们终于实现了突破，打碎了心魔，也因为他们在逐渐找回那种招人恨的位置，在成为被冲击者而不是冲击者。虽说目前距离弗爵的曼联或者皇萨仁招恨程度还差得远，但路子是这个路子。 在足坛，当你取得相当程度成功的时候，讨厌乃至憎恨你的人难免为数众多。就像利物浦之前几年崛起的时候还可以当相安无事的正能量典范，这两年夺得欧冠和几乎夺得英超的情况下就难免杂音重重了。其实这种杂音也与战绩和荣誉相互印证，展现着利物浦强势复苏的成果。 看不惯？很正常，作为死敌什么时候看得惯过？所以，还是得让自己变得让人干不掉啊。 （华迪维亚 专栏） 国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 别指望梅西上演乔丹最后一舞！想学齐达内都够呛 梅西论球技比C罗更强？为什么足球内行人更服梅西 梅西C罗也像我一样蒙圈！空场比赛变大学校队踢球 疫情拖垮梅西C罗？人老了歇凉了 球队天坑还没救",
  "缩略图": "//n.sinaimg.cn/sports/transform/140/w590h350/20200608/175c-iurnkps1191213.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/140/w590h350/20200608/175c-iurnkps1191213.jpg",
    "//n.sinaimg.cn/sports/transform/114/w650h264/20200608/b76a-iurnkps1237879.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200608/27ea-iurnkps1309270.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200608/20ac-iurnkps1339453.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200608/ee62-iurnkps1371371.jpg",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20200608/277f-iurnkps2014022.jpg",
    "//n.sinaimg.cn/sports/transform/451/w650h601/20200608/7a3a-iurnkps2050571.jpg",
    "//n.sinaimg.cn/sports/transform/337/w650h487/20200608/44bd-iurnkps2085940.jpg"
  ]
}