{
  "url": "https://sports.sina.com.cn/china/2023-10-24/doc-imzsewnp9935406.shtml",
  "标题": "谢维军：希望下一次国足名单 还有我的名字",
  "日期": "2023年10月24日 14:33",
  "正文": "记者鲁蜜报道国家队十月份的两场热身比赛，对于新国脚谢维军来说，有着非同寻常的体验。虽然出场时间只有短短的四分钟，但身为国脚的使命感和责任感，早已在他的血液中流淌。这几年，谢维军的进步和成长被所有人看在眼里，但他还在给自己压力加速成长。他不满足于只做俱乐部“谢天谢地谢维军”的关键先生，他也期望在国家队有更好的表现。 ◆《足球》：第一次入选国家队，当王秋明告诉你国家队找他要你微信的时候，你脑海里闪过些什么？ 谢维军：我记得当时是中超比赛刚结束吧，然后明哥跟我说有一个国家队的工作人员想要我的微信，他猜测我可能入选国家队了，很为我高兴。我在加了好友之后，工作人员就跟我说，我入选新一期的国家队了。在确认进入名单之后，我内心真的是为自己感到非常开心的，因为这也算是完成了我自己儿时的一个梦想吧。 ◆上一期国家队集训名单出来的时候，你心里有没有期待下呢？ 其实对于入选国足这件事，我自己还是一直保持着平常心的。虽然上一次名单出来后，我也看到很多球迷因为我没入选而感到失落。我还是想着先在自己队里把联赛踢好，有好的表现，然后国家队始终都会看到的，到时候机会也是水到渠成的事儿。 ◆在进入间歇期准备去国家队报到之前，有没有人给你一些建议或者嘱托？ 有，主要是我父亲对我的叮嘱多一些，因为那段时间正好进入到间歇期了，在中间一段假期中，我父亲也是要求我要保持好身体的状态，用一个好的身体和精神面貌去到国家队，为可能到来的机会做好准备。 ◆你自己心里边有没有下什么决心，或者说想要在这次集训中达成一些什么目标？ 当然还是希望去到国家队有一个全新的体验，要学习到更多大赛的经验，以及和新的队友之间的配合。在训练和比赛中，能把自己的特点以及自己擅长的东西发挥出来。 ◆你是第一次入选国家队，扬科维奇见到你之后，你们之间有没有说些什么？ 我之前只是通过看国字号的比赛，了解到了一些他带队常用的阵型和打法。我到国家队之后，很快扬科维奇教练和我也进行了谈话，他知道我能踢中锋也能踢边路。他希望我能在平时的训练里，在战术方面多看多了解，不管是踢中锋还是踢边路，他都希望我能发挥出我的特点。 去之前我自己也做了一些功课，看了国家队前面几场友谊赛，也知道目前的国家队是五后卫打法，我也提前了解到了一些主教练的战术意图。到了国家队真正跟队训练了，进入到战术体系中了，才算是真正深入了解。我也希望自己能够彻底地去贯彻好教练的战术意图。 ◆第一次踏上国足训练场的时候，心情是怎样的？主教练日常跟你们强调最多的是什么？ 第一次和大家一起出现在训练场还是比较兴奋的，在这段时间的训练里，我感觉国家队的训练还是非常紧凑，强度跟质量都非常的高。主教练日常也会跟我们说，我们一定要把自己的优势发挥出来，在战术意图的落实上要有很好的执行力。然后就是对对手的分析，点对点的把对手的弱点分析出来，结合我们自己的特点，力求比赛更加顺利。 ◆通过训练，你和队友之间建立一些默契了吗？ 这次国家队的集训阵容中，也有几名球员我们比较熟悉的，像戴伟浚、蒋圣龙，我们之前就在一起踢过球。现在队里的老大哥们，人也非常好，像李磊哥在训练中也会经常对我说一些鼓励的话。我感觉我们这个团队是非常团结的，然后氛围也特别的好。 ◆经过这一期的训练，对于即将到来的世预赛有着怎样的向往？ 经过这次集训和热身赛的体验，我也是非常期待下一次集训名单中还能有我的名字吧。然后对于世预赛来说，我个人还是非常希望能有机会参加的，毕竟是我们目前最高级别的比赛了，而且对我们国家队以及我们中国足球来讲，也是十分重要的比赛。向往的话，我是一直都很向往的，尤其是在首次参加国家队集训以及真正穿上国家队球衣之后，为国出力的欲望也是越来越强烈了。 ◆《足球》：刚也说到你是第一次入选国家队集训，有没有想到第一场热身赛就给到你时间？ 谢维军：关于何时出场，我自己倒是没想太多，思考最多的，还是想在训练中发挥好，以及学到更多新的东西，这样主教练才能看到，也让他真正相信，我这个球员在场上能给球队带来帮助吧。自己确实也没有想到第一场比赛就能获得出场机会。其实在一开始听到自己进名单的时候，就已经非常开心了，心里想着如果有机会上场的话，肯定是要全力以赴的。 ◆其实那场比赛给你的时间并不多，只有最后补时四分钟，换你上场的时候，扬科维奇教练组给你的交待是什么？ 主教练在我上场前也是跟我说要放松，主要是先把球拿好，尽可能地去享受比赛吧。我自己也是想在场上能把自己的优点发挥出来，在不长的时间里去展示自己，让主教练能看到我在哪方面能帮助到球队。 ◆虽然第一次出场的时间并不长，但带给你的感觉应该很深刻吧？那种有别于在俱乐部踢球时的感觉，应该如何形容？ 那当然，虽然时间不长吧，但感受很深刻。当时球队处于领先的局势，我自己上去的时候是兴奋大于紧张。而且我从小成长在足球的氛围中，为国效力也是自己从小的梦想，这一次真正穿上国家队球衣，站在了国家队的赛场上，自己又多了一份责任感。 ◆津门虎队长王秋明也在国家队，你们俩之间相互的帮衬是否很多？他在国家队的状态越来越好，收获到了进球，对于你在国家队的发展有没有一些启示？ 明哥在国家队也是对我帮助挺多的，因为我毕竟也是第一次进入国家队，自然是有很多不懂的地方。他也会在训练中以及生活中帮助我，还跟我讲很多关于国家队的事情来帮我融入。这一次国家队友谊赛，我非常高兴看到他收获到了自己国家队生涯的首个进球，我希望自己能够跟上他的脚步，争取在国家队站稳脚跟，为国家队的发展出一份自己的力量。 ◆第二场和乌兹别克斯坦的比赛，你没有出场，球队从领先到逆转，你们替补席上又是经历了怎样的情绪起伏？ 我在替补席观感还是很明显的，尤其是上半场的时候，虽然在场面上我们不占优，但是还是率先攻入了一球，替补席也是很振奋的，这个进球对我们来讲是一个很好的激励。后来在比赛后半段，我们失去了对球的控制吧，也是给到对手一个点球，再到后来比赛被逆转，从我个人而言，还是比较失落的。 ◆你也是新晋国脚，有没有想过该怎么去追赶和亚洲其他队伍的差距？ 我觉得就像之前和越南比赛之后明哥（王秋明）赛后采访所说的一样，我们应该要清醒地知道自己的问题出在哪里，然后积极地想办法去解决它。同时也要明白自己的优势是什么，以及如何把优势落实到场上，好好地去贯彻主教练的战术意图。 ◆两场热身赛，一胜一负，舆论对于国足的态度也随着比赛结果而有波动，长期以来大家对于国足的固有印象，是否会影响到你对于“国脚”这个身份的看法？ 这么多年以来，外界对于国足的评价也是各式各样的吧，这个我们无法左右，只有通过努力和一步一步的进步，让国家队变得更好。而从我个人的角度来讲，不管什么情况，都不会影响我为国家队效力的欲望，以及为国争光的决心。 ◆《足球》：这几年的时间里，你褪去了U23球员的身份，对于你来讲，是不是一直在加快自己的成长进程？ 谢维军：确实一直在加快成长的脚步。其实过去也有一段时间，我也曾质疑过自己的能力，然后也非常感谢而且幸运地能遇到于总（于根伟）以及现在的教练组。他们不管在生活上还是训练里对我的帮助都非常大，才能让我更快速成长起来，并且在这个过程中，重拾对自己的信心。尤其是我们教练组也在平时的训练和比赛中，会特别地给我做一些分析，告诉我哪里需要提高，然后通过训练不断强化，日积月累下来，会让我在比赛中发挥得更加从容。 ◆从俱乐部改名津门虎开始，你选择留下帮助球队，在最困难的时间里，你和于总以及留下的球员们，是抱着怎样的信念？ 我记得那个时候是非常的困难的，因为周围的环境以及自身条件充满着不确定因素，从组队到参加当年的联赛，只有短短一个月的时间。我们只能期待，在有限的时间里，把自己最大的能量发挥出来，把天津这支球队留在中超联赛，也想让大家看到我们的努力和坚韧。 ◆从第一年艰难保级，到今年创造了本赛季长时间的不败纪录，这支津门虎是如何做到的？ 第一年我们艰难保级，到第二年开始我们也有了充足的时间去备战，也有了很多的新援加入。平时于总就经常说，想要成为一支成熟的球队得经过三年时间磨炼，今年正好是我们津门虎的第三年，在以往经验的基础上，我们也丰富了打法，平时通过高强度的训练为今年的高压逼抢奠定了很好的基础。我们团队经历了种种，磨炼了意志，凝聚成为了一个团结、有韧劲、不言放弃的整体。现在队里的氛围也非常好，每个球员都想为球队出一份力，才有了我们今年的不败纪录。 ◆在队里，你可能不是长期首发的球员，但在很多个重要比赛里，你都有扮演关键先生的时刻，我们都知道球员是都想一直首发的，如果你自己能选择的话，你更愿意是哪种情形？ 作为球员来说，当然还是希望能有更多出场时间呀，不过在联赛里，一定是根据不同的对手制定不同的打法和人员安排，教练组会根据需要去调整。对我来讲，不管什么情形，我的选择一定会是让球队最终获得胜利。 ◆这几年，对于你的进步，你父亲和母亲是如何评价的？今年也是完成了自己的终身大事，现在的你是否完全步入到了一个成熟阶段了？ 这几年看到我的成长，首先我爸肯定是非常开心的，现在有于总还有我们教练组的督促，他是很放心的。然后我妈妈这边，我们经常聊天的时候，她都会说，不敢相信我会有现在的进步和成绩。年初我也是完成了婚礼，也正式进入到人生的新阶段了，我自己也深感对家庭、对事业的责任感更加强烈了。 ◆之前在天津采访你的时候你说过，希望有一天不被称作“谢育新的儿子”，而是让你的父亲被称作是“谢维军的父亲”，觉得现在做到了吗？如果没有，觉得还有多长距离？ 对，说到这个，我爸前段时间还跟我开玩笑，跟我说，现在肯定你已经不被叫做“谢育新的儿子了”，就是谢维军了。说实话，我自己现在已经没有那么看重这个问题了，当然了，我跟我爸之间的差距还是非常大的，我还得继续努力，争取有一天能够追上他。 ◆于总在这几年对于你的使用也是非常用心的，在他身上，你学会了什么？ 我也是非常感谢于总这几年对我的培养和对我的信任，我觉得遇到一个好的教练非常重要，而于总就是那个教练。在他身上我学会了很多，不管是球场上的还是球场以外的，因为于总以前也是前锋，所以我能更好地跟他学习到前锋的位置技术，他也经常和我说很多能帮助我提高的知识，让我在球场上能够更加发挥自如。同时，这几年里和球队共进退，我感觉在他的带领下，我们所有人也领会到了那股不服输不放弃的精神。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231024/96b8-760e876936a5ca73b4d2a5b27cc4992b.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231024/96b8-760e876936a5ca73b4d2a5b27cc4992b.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231024/3030-073384880cecbd9485003ea696f7ce76.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231024/a13e-3e8614a15382e2ab4fd0f02debaa32f8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231024/41aa-e7c6451ae8ff638df5bf74693d5a17e1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/90/w550h340/20231024/477b-7194bdaa1c7641776b1bb8665bb8b07b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231024/960e-63b0968c349ae138264cac5e219c9b25.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231024/2315-5133b8b923455ecc622b3f1508ae8dee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231024/4b6c-61226c35dbd0b8e4dd808f9e7fb1e940.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231024/36d6-bdec9ad6ec3660467627d73561df6163.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/542/w350h192/20231024/b8c7-gif0dcba31ae96978a138d9e8092c71c2a1.gif",
    "//k.sinaimg.cn/n/sports/crawl/124/w550h374/20231024/5e67-7ef7797c97a48d3e2c373436f2562051.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}