{
  "url": "https://sports.sina.com.cn/china/2023-05-22/doc-imyurian5144276.shtml",
  "标题": "天津津门虎有了强队气质 高位压迫反抢是绝招",
  "日期": "2023年05月22日 10:48",
  "正文": "记者鲁蜜报道中超第8轮，津门虎主场迎战刚刚换帅的泰山，由于人员不整，很多人赛前都不看好津门虎，但仅开场12分钟，他们就打进两球，强势开局。虽然最后和对手战平，但比赛很精彩，看台上的国足主帅扬科维奇大饱眼福。 赛前，津门虎俱乐部做足了宣传，线上球票很快销售一空，超过4万球迷在“520”这天选择走进水滴体育场，为津门虎加油助威。当两队球员入场时，现场球迷举起了志愿者事先摆在座位上的彩纸，整个看台被有规律地分割成了与津门虎球衣相同的蓝色和白色，而死忠球迷则用金色彩纸拼出了象征着天津足球起点的“1956”字样。 在主场球迷的助威下，津门虎迎来了一个梦幻开局。第7分钟和第12分钟，巴顿和王秋明各入一球，帮助津门虎早早两球领先。这两个进球的过程，将本赛季津门虎战术打法的最大改变既统一的高位反抢和快速推进反击展示得淋漓尽致，两个进球都是在对方半场完成抢断后，用最快的速度和最直接的方式，将球送到最危险的区域。 成绩提升的同时，津门虎比赛的观赏度有目共睹，一切的根源，就是主教练于根伟所说的战术升级，而这，也是津门虎现在最大的法宝。 也许是刚刚重返中超主帅岗位，泰山新任主帅崔康熙对津门虎开场后的高强度前场反抢毫无准备，当然，被抢懵的不止他们，半个月前的海港同样如此，整场比赛都未能适应过来。中超8轮过后，津门虎拦截次数为108次，仅次于海牛排名第二。 在很多球队战术调整或升级的过程中，都经历过阵痛，甚至出现过无疾而终的情况，津门虎之所以能够相对顺利的进行，除了稳定的球员阵容、完整的备战周期、团结的球队氛围这些积极因素外，新的战术打法和这支充满活力的球队间的契合度不容忽视。而且，津门虎的球队气质有所改变，开始向真正的强队靠近。 不过，刚刚换帅的泰山在两球落后的情况下爆发出了更强的战斗力，而没有安杜哈尔坐镇的津门虎，防线暴露出了很多问题，竟然在上半场就被对手反超了比分。下半场，通过人员调整后，津门虎没有出现一溃千里的情况，再次通过高效的快速反击，造成泰山后卫贾德松自摆乌龙。 重回同一起跑线后，双方身体对抗越来越激烈，抛开主裁判的判罚尺度，以及最后时刻贝里奇和贾德松间的冲突不谈，在将近半个小时的时间内，身体素质并不占优的津门虎球员，确实表现出了顽强的意志品质，顶住了对手的一波波反扑。 “我们的球员非常顽强，在大好开局下，我们被对方反超，但球员们没有放弃，下半场继续用我们的踢球方式挑战对手，最后扳平了比分，拿到了1分。”于根伟赛后说：“我觉得，在场上就应该这样，永不放弃，感谢我们的队员们。” 8轮过后，津门虎3胜5平，和海港、申花、蓉城一样保持不败，而经历了这样一场跌宕起伏的平局后，相信津门虎全队的精神面貌，又会有所提升。下一轮，津门虎客场挑战梅州，对手近况不佳，他们有望继续保持不败。 津门虎和泰山的比赛，国足主帅扬科维奇和翻译出现在看台上，本轮联赛，他第二次出现在现场——前一天，他在武汉观看了三镇和蓉城的比赛。有意思的是，他看的两场比赛，比分都是3比3，而且比赛过程相当激烈和曲折。一定程度上，他比较全面地考察了自己关注的球员。 除了泰山队内常规的国脚外，津门虎队中也有值得扬科维奇关注的球员。拿本场比赛来讲，谁也不会想到，津门虎在前12分钟就两球领先，为球队打开局面的，是两名国内球员。第一个进球，巴顿先是积极反抢，然后快速突进，果断射门，目前，他已打进4球，是队内进球最多的。 第二个进球，同样来自边路突破，这次是明天和王秋明的配合。明天此前入选过国家队，但一直存在争议，沉寂了两个赛季后，今年在津门虎重新出发，可以看出，他比以前更稳，同时，表现更好。此外，津门虎扳平比分的最后一击，同样来自他和巴顿配合后导致对手乌龙。 王秋明连续几个赛季都有突出表现，至少两球入账，本赛季，他在津门虎体系中的作用更大，在主打高位逼抢的技战术理念之下，王秋明既是中场拦截的一个好手，也是攻防转换的节拍器，逼抢对手以及丢球后的就地反抢上，他表现很突出。 对于津门虎球员的表现，扬科维奇应该会看在眼里，下一次集训，津门虎的国脚阵容也许会扩大。 ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230522/347f-57e44bb90ad96c32ff7b0712db2c3f4a.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230522/347f-57e44bb90ad96c32ff7b0712db2c3f4a.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230522/1fa3-f75f352ab5ed13c6a82711bade441976.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230522/cb16-ac6e6c46305157f44e6a2a3b0c1d16ee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/93/w550h343/20230522/3c3f-0671800584ca35a0adcfe3bcda38db28.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230522/99dd-17222999994f31cc22ab42ad7f4b1e30.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/98/w550h348/20230522/28a7-c49544d47f18aa8f5a4327c952717da0.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230522/41c1-13cb38e815e8c607b070e9fd1ae24081.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/95/w550h345/20230522/d330-35aeddd483262b32e89d9538760b2af5.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230522/912d-dbbb6242e91746d12c66651d9fd45f82.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}