{
  "url": "https://sports.sina.com.cn/china/2023-05-08/doc-imysztru5822321.shtml",
  "标题": "专访津门虎外援贝里奇：今年要多进球 至少两位数",
  "日期": "2023年05月08日 11:19",
  "正文": "记者鲁蜜报道 在6日晚和上海海港的比赛中，贝里奇差一点成为改变比赛结果的人，可惜的是，那个进球并没有算。在这之前，贝里奇已经在联赛第二轮上演了梅开二度，并荣获该轮联赛的官方最佳球员。 说到贝里奇，上赛季他还是球迷口中那个错失机会最多的球员，今年在球队整体状态提升、技战术打法升级之后，贝里奇和球队一样，在一开局就进入到了较佳状态，津门虎也在联赛5轮战罢之后，成为为数不多还保持着不败纪录的球队之一，同时创造了12年以来最好的联赛队史开局纪录。 ◆《足球》：和上海海港那场比赛，津门虎原本有机会赢，场上形势也更好，最后只拿一分，是不是觉得挺可惜的？ 贝里奇：我非常同意这样的说法，那场比赛我们在运气方面并不是很好，我们创造出了很多好机会，不过，上海海港是一支非常有实力球队。我们没有赢得那场比赛的胜利很遗憾，但是，我们要通过其他的比赛来继续好好表现，争取更多胜利。 ◆这个赛季的开局阶段，球队创造了近12年来最好的队史开局纪录，在你看来，这个赛季大家能这么快进入状态的原因是什么？ 我觉得首先是因为我们去年在一起踢了一整年，彼此之间有了更多的了解，有了更好的默契，包括我们对主教练的战术意图、执教风格和他的要求，都能很好地执行，最重要的是，我们团队像一个家庭一样，一起努力做好每件事，拼搏精神和团队精神是最重要的。 ◆这也与冬训有关吧？在过去的冬训阶段，球队着重攻克的方向是什么？ 我们在冬季期间训练了很多方面，首先体能储备，让每名运动员在联赛中有充分的准备，第二，在技战术方面有很多演练，通过比赛也能够看出我们现在的技战术打法丰富，也非常流畅，可能在未来的比赛中，在进攻有效率转换方面还要做得更好一些。 ◆在人员没有进行大幅调整的情况下，你认为今年队伍的阵容实力，有哪些方面的提升？ 我们在良好保持去年整体阵容的基础上，今年在个别位置上有很好的引援，尤其是我们经历了去年一年的战术磨合之后，相互之间更了解彼此的特点，能够实现更好的技战术打法，这个非常重要。 ◆去年如果不是疫情的影响，你感觉球队最后会取得一个什么样的排名？ 如果去年我们也能像有些球队一样在主场作战的话，我相信我们会取得更多的积分，因为上轮的比赛就是很好的例子，周末有很多球迷来支持我们，球员在场上也更好地体现出了我们主场的优势。 ◆今年在打法和阵容都有所提升的基础上，球队今年的目标是什么？ 今年的目标肯定是在积分上和排名上要比去年好，而且我们还要踢出更多、更好的精彩比赛和漂亮足球，让球迷满意，因为他们对球队的支持很大，我们希望满足他们的愿望，让他们更加开心。 ◆从已经打过的这几场比赛来看，球队的表现有没有完全达到大家的预期？ 我觉得我们还能做得更好，因为这仅仅是联赛的开始，我相信我们会表现得越来越好。第一轮比赛我们丢掉了两分，包括客场对亚泰也是丢了两分，但我觉得只要保持目前这样的势头和拼搏精神，我们今年会越来越好的。 ◆《足球》：本赛季第一场对沧州雄狮的比赛，你错过了几个进球机会，但是第二场比赛就梅开二度，帮助球队取胜，自己拿到了当轮联赛最佳球员，这么短时间内你是怎么调整自己的状态的？ 贝里奇：就像我刚才说的，我们经历了一个非常好的、非常完整的冬训，大家准备得很刻苦，体能状态也非常好。球队整体表现好的时候，每一名队员也是受益者，我就是其中之一。 ◆去年你加盟球队以后，外界包括球队内部对你的期望值都非常高，但是整个赛季你的状态有些起伏。来到中国的第一年，你遭遇了哪些困难？你给上个赛季的自己打几分？ 去年遇到的最大困难就是长时间处在封闭状态。去年我入境之后，隔离了一个月，跟队训练的时候体能状态不理想，在短时间之内要去了解队友的特点和球队技战术打法，这是很难做得好的，这不是借口，是我真实遇到的困难。上个赛季对我来讲是一个不太理想的赛季，仅有4个进球和4个助攻，今年在准备非常充分的基础上，我会有更好的表现。 ◆去年，在你一度陷入进球荒的时候，外界有过质疑你的声音，你了解过吗？但同时，你的队友和主教练曾经多次在公开场合力挺你，他们的支持对你来说意味着什么？ 队友和教练在公开场合对我的支持，对我个人来说是非常重要的，对我鼓励很大。在我困难时期，他们能够站出来支持我，我很高兴，也希望未来能通过自己的表现回馈他们的支持和信任。 ◆和上赛季相比，球队前场人员变化不大，经历了一个赛季的磨合后，现在你和这些前场队友的默契达到了什么程度？ 去年一整年加上今年的冬训，我们中前场球员的默契程度是非常好的。我知道巴顿是一个什么类型和特点的球员，他有多快的速度、他的跑位、他的踢法等等；梅里达，我知道他什么时候会给我传球；罗萨，他是一个什么样的移动方式，他如何思考，会怎么处理球；还有王秋明，他什么时候喜欢接一脚球，什么时候喜欢接两脚球……很多我都了解了，所以我们之间的配合是越来越默契了，当然，我们需要保持这样的状态，在未来的比赛中体现得更好。 ◆主教练于根伟曾经说过，你给球队带来的价值不仅仅是进球，还有很重要的战术意义。你觉得自己的技术风格更偏向于进球类型还是团队类型呢？ 我是前锋，我的职责当然是要进更多的球，但是，一支球队在很多时候会遇到困难，需要有人去付出、去牺牲个人利益的时候，我会站出来，比如需要全员防守，或者需要我出来帮队友做球的时候。很多时候，球员不是单独的个体，而是互相联系的，足球比赛也不光是单看进球的，要看团队的配合和发挥，当然，进球和团队努力是紧密联系的。 ◆这个赛季球队的技战术风格和之前相比有了一些怎样的变化？对于你在中锋位置上的要求有什么相应的变化吗？ 首先，关于这个问题我不能说得太多（笑），因为其他球队会更了解我们。我只能说，今年我们的整体打法更有侵略性，更加向前去做防守，有的时候我们会持续进行高压逼抢，表现得更有侵略性。与此同时，我们还会跟去年一样，每场比赛尽量做到零失球。我们会在做好。 ◆《足球》：加盟天津队之前，你来过中国吗？对这里的生活和足球有过了解吗？ 贝里奇：加盟天津之前我没有来过中国，去年是我第一次来到中国。虽然是第一次来到天津，但一到我就觉得这座城市非常舒适、安逸，我很享受在这里的生活。这里有天津眼、意大利风情街、水上公园、动物园、五大道，有很多地方适合出去走走看看，在这里也非常安全。 ◆有没有把家人接过来的计划？在这里有交到新的朋友了吗？ 我在天津已经结交到了很多新朋友，有一些在天津工作的外籍人士，包括很多来自塞尔维亚的朋友。现在是我的女朋友在天津一直陪着我，下个月我的其他家人也会来到天津。今年我觉得我会有很多时间来享受天津的一切，包括足球。 ◆虽然你到队一年了，但这个赛季的第一个主场，才是你第一次在天津球迷面前比赛，当时的主场氛围给你留下了什么样的印象？ 极其美妙！第一个主场的氛围跟欧洲足球是一样的。作为球员，我很享受，在场上也更有动力，包括后边的主场比赛也是这样，球迷给予了我们很多鼓励。 ◆相信你一定知道，你的主教练曾经是这座城市的足球英雄，有没有人给你讲过他曾经为这支球队做出的贡献？ 这个我非常了解。我刚来的时候就听过一些中国足球的历史，也听说过主教练在天津足球的历史和地位，我知道他在2001年打入中国队晋级世界杯的进球，他是天津足球的传奇，我们每个人都非常尊重他，我也非常荣幸能够跟他一起工作。 ◆你有没有在网上看过于根伟指导的进球视频呢？怎么评价他的技术风格？同样是前锋出身，是不是更有利于你们之间的沟通？ 我看过他的比赛视频，包括他在国家队的世界杯进球。我确实是非常尊重这样有传奇色彩的球员。能够接受他的指导，对于同样是前锋的我也是非常好的，我从中了解到了很多大赛的经验，他能给到我很多不一样的建议，我感到非常荣幸。 ◆我们在前面聊到了今年的球队目标，现在说说你个人的吧，你有没有给自己定一个赛季个人目标？ 今年我的个人目标是要进更多的球，至少是两位数以上，尽可能地帮助到球队，帮助到每个人。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230508/5ccc-1f5e64c5152a785c7603c4d11e0a9648.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230508/5ccc-1f5e64c5152a785c7603c4d11e0a9648.png",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230508/163f-c31a774fa5890d0645463074a8ce51e8.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230508/aaca-ea153acc8707c902e591df38fca06494.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230508/6900-994e695910aaa0a0363652481bac0eb1.jpg",
    "//n.sinaimg.cn/sports/crawl/89/w550h339/20230508/3fca-8f7f2fda9437d5c6f1af32b9571c5dfa.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230508/22fc-241bcbcf3eda8d3c417867bbfa12f29c.jpg",
    "//n.sinaimg.cn/sports/crawl/97/w550h347/20230508/969e-bcc47be409106df98ffe76f444279f27.png",
    "//n.sinaimg.cn/sports/crawl/483/w550h733/20230508/8583-c2ca0c965ce57036f3109a5e9fae851d.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230508/60ce-4a09369b6e38a8ae35ea85955bec212f.jpg",
    "//n.sinaimg.cn/sports/crawl/131/w550h381/20230508/4407-e05662a6fe004f404cb23fa497fc6b46.jpg",
    "//n.sinaimg.cn/sports/crawl/511/w550h761/20230508/2145-a2eebc47c5c254c18d351a3d02470a33.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230508/aa56-bdb93a259983658c986d7d5dcc2af262.jpg"
  ]
}