{
  "url": "https://sports.sina.com.cn/china/2023-12-25/doc-imzzewyy3541268.shtml",
  "标题": "探索青训天津模式 百名希望之星表彰大会举行",
  "日期": "2023年12月25日 11:38",
  "正文": "来源：天津津门虎FC 天津正在探索举国体制下青少年足球人才培养的新机制，形成“一条龙”培养模式。。。。。。 12月24日上午，2023年天津市青少年足球百名“希望之星”表彰大会在市体育局十三运报告厅隆重举行。这是天津市体育局、天津市足球运动协会连续八年组织举办“希望之星”评选活动。 作为中国足球重镇之一，天津近年来狠抓足球青训，探索形成一套特色鲜明、效果显著的足球后备人才培养模式。 评选“希望之星” 是天津发现并培养足球后备人才的重要途径。从2016年起，每年评选100名“希望之星”，至今已有800人次入选。 天津市体育局局长李克敏说，足球青训的一个重要目的是培养后备人才，这些评选出来的“希望之星”将是天津重点培养的足球“苗子”，有望在未来成长为中国足球的“栋梁之才”。 统计显示，近年来有200多名天津足球“希望之星”被输送到天津、广东、山东、上海等地的职业俱乐部和足校。 今年10月，天津市足协组织23名精英小球员飞赴塞尔维亚，在那里进行为期9天的交流、学习、训练。他们接受了当地优秀青训教练的足球训练课，并与当地俱乐部的青训梯队进行多场友谊赛，还参观了贝尔格莱德红星足球俱乐部，现场观看了塞尔维亚队的欧锦赛预选赛。自2017年以来，天津市足协已多次组织足球小将前往塞尔维亚、西班牙、巴西等地交流学习，近200名小球员通过“走出去”得到锻炼和成长。 李克敏说，目前“留洋”时间比较短，只有一至两周的时间，未来条件成熟，将推出为期2至5年的中长期“留洋”，届时青训质量和效果会有更明显提升。 构建完善的赛事体系，是天津推动足球青训工作的重要抓手。从2016年起，天津精心构建了五大青少年足球赛事，包括天津市青少年足球锦标赛、天津市青少年足球联赛、天津市青少年室内五人制足球锦标赛、“足协杯”天津市青少年足球冠军赛、天津市青少年足球室内五人制精英赛。这五大赛事贯穿全年，覆盖各年龄段青少年球员。统计显示，自2016年以来，天津共举行青少年足球赛事9426场，参赛队伍5536支，累计71486人次参赛。 “学训矛盾”“上升通道不畅”一直是困扰中国足球后备人才培养的突出问题。李克敏说，天津正在探索举国体制下青少年足球人才培养的新机制，形成“一条龙”培养模式。 一是前移优秀人才培养的起跑点。创新天津市体校办学模式，在市体校设立中小学部，面向全国招收义务教育阶段具有发展潜力的后备人才，利用市体校优质教育资源和专业训练条件，将体育训练与文化教育有机结合，实现集中训练、集中学习、集中生活的“三集中”管理，从根本上解决小龄运动员的“学训矛盾”。 二是串联培养链条的关键点。天津市体校与天津体育职业学院建立“中高职系统化人才培养”机制，天津体育职业学院与天津体育学院实施“高本衔接联合培养”机制，形成了三所院校学历教育连续化、专业训练系统化、体育人才高端化的优秀运动员“一条龙”培养链条。 目前，天津津门虎足球俱乐部已与天津市体校合作，组建了6个年龄段、共180人的梯队。天津津门虎足球俱乐部青训总监田树楷说：“作为津门虎的梯队队员，首先的身份是学校的学生，具有正规的学籍管理、完整的学历教育，其发展和上升通道是畅通的，在天津市体校毕业后，可升入天津体育职业学院，拿到大专文凭。至此，一部分优秀学员进入津门虎一线队；一部分学员可专升本，继续学业深造；一部分学员可凭借在学校扎实的专业学习，从事运动康复、球队保障、教练员、裁判员等工作岗位。”",
  "缩略图": "//k.sinaimg.cn/n/front20231225ac/0/w1024h576/20231225/2524-a957d62380e9cd1fe84b48942070aa71.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231225ac/0/w1024h576/20231225/2524-a957d62380e9cd1fe84b48942070aa71.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231225ac/107/w1024h683/20231225/fb21-9d724a236ae2da7efdb21e1fcd64312d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231225ac/110/w1024h686/20231225/8251-5d1d2371677de8eeeb6ea2c24b82f505.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231225ac/127/w1000h727/20231225/0473-f5f486d0e2a515b224177e285b7832b7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231225ac/763/w1000h563/20231225/75d0-dc322350f4bf77bb56f529fa53e3b105.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231225ac/361/w1681h1080/20231225/33cf-2a4d50493309cc20cfbb0471f4743171.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}