{
  "url": "http://sports.sina.com.cn/g/laliga/2017-12-25/doc-ifypxrpp3914166.shtml",
  "标题": "C罗低潮对梅西真是好事？双骄羁绊才是最佳旋律",
  "日期": "2017年12月25日 19:47",
  "正文": "举世瞩目的西班牙国家德比第一回合落下帷幕，最终赛季初皮克口中的那支“9年来第一次感觉巴萨比不过”的皇马，却在主场倒在梅西的巴萨脚下。而在这场比赛中，梅西和C罗无疑是最受人们关注的两个人，而赛后，关于2人的对立言论也甚嚣尘上，仿佛一夜之间梅西就飞升成神，而C罗则仿佛已经堕入无边地狱。 从这场比赛本身的表现来看，梅西确实击败了C罗：全场比赛梅西1射1传，3次射门全部打正，完成6次过人（皇马全队2次），送出9脚关键传球（皇马全队13次），他的逆天表现让皇马的防线显得千疮百孔、狼狈不堪；而另一边C罗则5次打门1次射正，也只有1次关键传球的表现。 从这场比赛对西甲形势的影响来看，梅西似乎也把C罗甩在了身后：在本场做客伯纳乌全取3分后，梅西的巴萨已经在积分榜上领先少赛一轮的皇马多达14分，这样的积分差距显然是非常巨大的，皇马想要在西甲赛场上实现逆转、反超，恐怕是难上加难了。看起来，C罗和皇马想要在成绩上匹敌梅西和巴萨，就只能从欧冠赛场上有所斩获了。而随着本赛季曼城、巴黎圣日耳曼等球队的强势崛起，皇马想要继续卫冕欧冠冠军，难度也十分巨大。 在如此严峻的形势之下，许多球迷认为本赛季的C罗已经“凉了”也称得上是有所依据。但C罗的低迷对梅西而言真的是一件好事吗？其实并不尽然，也许对于梅西和C罗来说，他们的成功很大程度上来说是来源于他们的互相成就。 从竞技角度来说，梅西和C罗能达到如今的地位，两人之间彼此的竞争、促进是起到很大作用的。梅西和C罗职业生涯的巅峰期都是从2006-07赛季开始，以2007年两人双双进入金球奖前3名为标志（二人都是第一次进入金球奖前3），从2008年至今，二人包揽了全部10座金球奖。但在二人职业生涯的初期，两人的统治力却没有后来的那般强大。 梅西出道时最常出现在边锋的位置，2007年他虽然表现极佳，但仍然在金球奖的评选中排在C罗之后位列第3，到了2007-08赛季，C罗跟随曼联一起夺得英超、欧冠双冠王，他也收获了自己的第一座金球奖，而梅西仍然排在C罗身后。此后的2008-09赛季，在右边锋位置上的梅西和巴萨完成了六冠王的伟业，梅西也力压C罗拿到了自己的第一座金球奖。可以说，C罗的率先成功，给了梅西相当的动力。 在梅西把同C罗的金球奖获奖数比分扳为1-1时，巴萨又迎来了一波变革，瓜迪奥拉将梅西从右边锋改造成为中路“伪九号”，梅西也获得了更多的活动空间和开火权，这一举措无疑解放了梅西超凡的进攻才华，各种破纪录的数据也成为梅西的招牌：2012年在一个自然年内打入91球；西甲历史上一个自然年打入59球；西甲历史上第一位面对每一个对手都能取得进球（2012-13赛季）；史上进球数最多的欧洲金靴（2011-12赛季，50球）；西甲历史上连续进球场次纪录（2012-13赛季连续21场每场都有进球，共打入34球）……这样的逆天数据让梅西的一跃成为一名历史级的巨星球员。 在梅西不断逆天的同时，C罗也在进行着进化，葡萄牙巨星从曼联转会至皇马后，逐渐从过去的那个边路突击手转变为后来的“进球机器”，他也开始了不断破纪录的旅程：唯一一名连续4个赛季进球数超过50个（2010-11赛季到2013-14赛季）；欧冠单赛季进球数最多（2013-14赛季，17球）；欧冠连续进球场次最多（6场）；单赛季西甲帽子戏法最多（7次）……C罗也在2013、2014年连续夺取金球奖，将在金球奖获奖数上同梅西的差距逐渐缩小（3-4）。 此后，皇马4年3夺欧冠的成绩让他们成为全欧最炙手可热的球队，而梅西和巴萨在2014-15赛季赢得欧冠之后，也再维持过去的传控战术，开始了新的战术转变，梅西也从过去的终结者回撤成为了10号球员，他也在兼顾进球、组织、调度的道路上变得越发全面。 可以说梅西和C罗在荣誉上和数据上也许存在着“暗中较劲”的态度，这样的态度也让二人越来越强大。如今，二人的金球奖获奖数已经来到5比5平，可见二人交替进步对彼此的影响也非常积极。 如今的C罗已经32岁，梅西也迈入30岁大关，两人的状态也必然难以继续长时间的保持在过去10年的巅峰之中。但在二人尚未完全淡出巅峰之前，他们还是这个星球上最好的两名球员，很难想象，如果他们其中的1人率先“退化”，对另一名球员的影响会有多大。因此，也许对梅西来说，击败皇马是一件值得高兴的事，但一个依然强大、依然能够提供强有力竞争的C罗才是更珍贵的，因为谁也不知道，这两名外星人级别的顶级巨星的激烈竞争，还能碰撞出多少更加光彩夺目的绚烂火光。 （长歌）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/20170707/Swkt-fyhwres8047123.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h423/20171223/a-Nf-fypvuqf4518142.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h426/20171225/F93w-fypyuvc0627074.jpg",
    "http://n.sinaimg.cn/sports/transform/w600h435/20171225/0iEM-fypyuvc0629926.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171225/NIcF-fypyuvc0634264.jpg",
    "http://n.sinaimg.cn/sports/transform/20170815/-Ekq-fyixtym4901022.jpg"
  ]
}