{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-26/doc-ifypyuvc3426875.shtml",
  "标题": "还说球员强？曼城血虐英超 终于可以夸瓜帅了吧",
  "日期": "2017年12月26日 15:22",
  "正文": "19轮55分！瓜迪奥拉的曼城持续保持着横扫英超的状态，把六强中的其他五个赢了个遍，17连胜的同时刷爆了纪录。蓝月军团展现出的超强统治力，让许多名宿和媒体在他们还没有在瓜帅手下真正拿到第一个英超冠军的时候，就已经开始讨论他们是不是英超历史最强球队了。而对瓜迪奥拉本人来说，如今这支超强的曼城，似乎终于可以“归功于”他了。 为什么说终于归功于瓜帅了？因为在巴萨和拜仁执教的时候，“球员强”成了不少人贬低瓜帅执教能力最简单的一种说辞。的确，与最终的比赛结果相比，统治力就算表现在了场上，也不是人们那么看重或者说看得到的。比方说在瓜帅的战术设计下，梅西只需要过一个人就能射门，而在其他主帅的体系中要过三个人——但那又怎样呢？梅西的能力足以让他过掉三个人，球可能还是会进。于是这种让梅西更轻松的战术布置就被忽视了，反正数据上都是一个进球。反过来，因为梅西要过三个人才能进球，看起来反而显得球员更强了。 但踢球又不是耍帅，没有球星不喜欢更舒服更轻松的踢球方式。如果我能过一个人就射门，为什么要去过三个人？作为主教练，不是也应该根据球员的特点制定战术，让球员在体系中可以扬长避短么？当瓜帅的调教和战术设计让球员们可以全力发挥，展现出自己最强的一面时，却成了球员好像本来就有那么强，瓜帅什么功劳也没有。那曼城怎么突然就不可阻挡了？今夏他们的前场引援，也只有贝尔纳多-席尔瓦一个。斯特林曾经被黑成不堪大用，没少挨骂，结果现在有的人说起曼城阵容强，又要把斯特林的优秀放进去，令人哭笑不得。 正是在斯特林身上，瓜帅对曼城球员的提升表现得尤为明显，因为英格兰小将是之前被黑得最惨的人之一，尤其是去年欧洲杯的时候。结果现在斯特林跑位聪明了，配合意识好了，进攻时机选择有灵性了，数据上自然迎来爆发。其实如果经常看曼城的比赛，你可能也会因为斯特林的一些吐饼和时机选择不当而捶胸顿足；但这样的状况下依然如此出色，又还保留着“明面上”的一些有待提高的地方，正能让人看出瓜迪奥拉的调教过程。你可以说哈白梅本来就是什么什么级别，拜仁有所谓三冠王班底，斯特林总不能被安上类似的头衔吧。 英格兰球员的“声名”似乎不是特别好，动辄给人难成大器的潜在印象。这种天然的不看好，倒是“帮了”瓜迪奥拉一个忙：上赛季被视为失败引援的斯通斯本赛季跟换了个人一样，防守端稳固了很多，还能充当带刀侍卫，斯特林的提升则不用多说。他俩这样的英格兰球员都能带好带活，瓜帅确实有一套。相比之下，对德布劳内和大卫-席尔瓦这样本来就很强的球员的提升都显得没那么突出了——真的不突出吗？本赛季之前，你会觉得德布劳内本来就这么强吗？曼城砸了不少钱是没错，但这赛季蓝月军团的势不可挡，纯粹归于砸钱就太片面了。 诚然，曼城的钱袋深不可测，也愿意为瓜迪奥拉大把花钱。但能够吸引球员的加盟，并且选择合适的球员融入体系中，瓜迪奥拉在其中是有作用的。没人否认埃德森、沃克、门迪等人的优异表现，但在斯坦福桥零封切尔西，曼城的中卫搭档是上赛季常遭口诛笔伐的斯通斯和奥塔门迪；门迪受伤之后的左后卫人选则是德尔夫；与新援相比，曼城这赛季更抢眼的是那些取得了提升的老面孔，其中不乏之前被认为是打了水漂的高价引援。上赛季一度很有市场的“瓜帅不会买人”的观点，本赛季也站不住脚了。瓜帅是可以买买买，但他同样擅长挖掘球员的潜力。 另一方面，英超这个特殊的环境，也给了瓜迪奥拉被归功的机会。此前无论在巴萨还是拜仁，按照人们的印象，这最多只是两个队或者一个队的争冠游戏，而英超可是名帅云集、诸强齐聚的激烈竞争，“来英超试试”也是瓜帅以前面临过的一种说法。第一个赛季曼城屡遭打击，早早丧失争冠希望，加之瓜帅驾临英超时媒体显得过于追捧的造势，让西班牙教头承受了许多批评，而认为瓜帅来英超行不通的观者们自然也觉得痛快。可谁曾想到了第二年，曼城就打出了超级豪华的表现，统治力直逼拜仁在德甲的所谓“一家独大”，缔造出英超的超级强队。 在英超这个名帅如云、诸强相争的环境之下，再把曼城如此惊人的统治力归结于阵容好，似乎就不太合适了。毕竟曼城阵容再好，也没有到被舆论认为可以把英超争冠打成德甲的水平。在名帅对决中曼城如此突出，瓜迪奥拉无疑是大功臣。而且曼城虽然之前获得过英超冠军，但从没有如今统治级的发挥。谈到瓜帅在拜仁的执教，拜仁功勋名帅希斯菲尔德认为瓜帅打造出的德甲统治力没有得到应有的评价；这个问题在曼城是不存在的，因为蓝月军团既没有海因克斯三冠王这样的万丈光芒在先，又处于看起来很难有人打出统治力的英超。 当瓜迪奥拉选择曼城的时候，当时就有分析称这是一个非常适合他的地方。曼城有充足的转会预算，可以让瓜迪奥拉引进心仪的球员；曼城没有那么显赫的历史，也没有那么清晰的风格，瓜帅不会像在拜仁一样要面临与德国传统风格的摩擦，要应对各路世界杯/欧冠冠军级别的功勋名宿的言论；曼城没有极大的急切成功压力，可以让瓜帅按照自己的意图来逐步打造球队。简单地说，瓜帅在曼城既没有人们所谓的“大腿”可抱（巴萨体系+梅西），又不会压力重重（拜仁与德国风格、名宿、海帅三冠王）——作为曼城的“梦中情人”，他是绝对强势的一方。 作为很多人眼中的世界最佳教头，瓜迪奥拉的出色之处已经不用多说。但有趣的是，无论是在巴萨还是拜仁，瓜帅的功绩和出色之处都没有被最大程度地认识到。倒是在目前还没有真拿到冠军头衔的曼城，瓜帅的优点和给球队带来的变化体现得最为清晰。瓜帅本来就很优秀，而曼城本赛季至今的经历是最能展现他优秀之处、最“强得明显”的一段，因为哪怕是那些强行扣在他头上以贬低他的牵强的理由，比如体系熟、有巨星、阵容强、底子好、“拴狗冠”，在曼城这个例子里也用不上了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 梅西C罗回归地球？逆天进球数据不只他俩有了 别急着黑曼联7500万神刀！穆帅给他的支持够吗 如果你支持皇马或巴萨 为啥不能希望对方倒霉呢 瓜帅碾压英超各大名帅 人们为什么只盯着穆帅？",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20171226/v_dj-fypyuvc3350583.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h421/20171226/N_eL-fypyuvc3359173.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h477/20171226/Hbjm-fypyuvc3367826.png",
    "http://n.sinaimg.cn/sports/transform/w650h366/20171226/7bf4-fypyuvc3376895.jpg",
    "http://n.sinaimg.cn/sports/transform/20171020/JzmV-fymzqsa5756255.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171226/oHfP-fypyuvc3388120.jpg",
    "http://n.sinaimg.cn/sports/transform/20161024/daru-fxwztrt0224157.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h361/20171226/1Cb0-fypyuvc3399822.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h381/20171226/CQoz-fypyuvc3406293.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20171226/M8kt-fypyuvc3410699.jpg"
  ]
}