{
  "url": "https://sports.sina.com.cn/china/2023-08-28/doc-imzitkmk0380328.shtml",
  "标题": "津门虎队史第900场 胜利来得太及时 足协杯目标四强",
  "日期": "2023年08月28日 10:55",
  "正文": "来源：足球报 记者鲁蜜报道联赛9轮不胜，天津津门虎仿佛陷入了“夏日综合症”之中，连续不胜导致的成绩下滑、外界批评，让全队上下背负着巨大压力。26日晚主场对阵梅州客家，恰好是队伍职业化以来的队史第900场正式比赛，结果津门虎以3比1战胜对手，此前9轮不胜积累的压力终于得以释放。本周三，津门虎将出战足协杯1/4决赛，面对仍处在中超保级泥潭中的大连人队，晋级杯赛四强、实现成绩突破自然是津门虎的目标。 关键时刻，伤兵及时复出 从联赛开局16轮不败无缝衔接到9轮不胜，成绩上的强烈反差，外界的批评不可避免，津门虎上下背负的压力之大可想而知，而在自己的主场迎来队史第900场正式比赛这样一个历史性时刻，几名主力球员的复出终于让津门虎主教练于根伟的苦日子熬到了头。 前段时间，津门虎罕见地在短期内遭遇了可怕的伤病潮，几乎整条防线无人幸免，明天、韩鹏飞、安杜哈尔、苏缘杰、杨梓豪等重要球员先后出现了严重伤病，就连主力门将徐嘉敏也未能幸免。其中，明天很可能赛季提前报销，其他伤员也是断断续续缺席了多轮联赛。好在与梅州客家的关键比赛上，津门虎迎回了几名重要球员的回归，安杜哈尔、苏缘杰与徐嘉敏时隔多轮后同时进入首发阵容，于根伟也终于能够排出一条相对稳定的防线。 在防线出现大面积主力缺阵的困难时期，津门虎的成绩出现了下滑，但并没有发生一泻千里、溃不成军的情况，这主要得益于球队内部已经养成的坚韧比赛气质。在没有丢掉优良精神品质的基础上，主力球员的回归让球队如虎添翼。 从比赛过程来看，这几名伤员虽然刚刚伤愈，但还是让津门虎收到了焕然一新的效果，从精神面上可以看出，球队已经准备好了重新出发。在和梅州客家的比赛中，安杜哈尔的表现依旧稳定，让全队在防守端有了主心骨，苏缘杰的活力和奔跑能力不仅在防守端有所贡献，也激活了身前的巴顿，而徐嘉敏更是贡献了职业生涯的第一次门将助攻。 释放压力，寻求杯赛突破 为津门虎在这个纪录之夜打开胜利之门的，是为球队出战第100场的队长王秋明。第33分钟，王秋明门前外脚背垫射破门，在此之前两队打得难分难解，而为王秋明送上助攻的则是插上助攻的苏缘杰。 打破场上僵局后，王秋明跑向场边，罕见地脱下球衣，对于一向给人性格内敛印象的王秋明来说，在比赛刚刚进行半个小时就因脱衣庆祝吃到黄牌实属罕见，这种激进的庆祝方式中夹杂着更多的是情绪上的释放。在连续不胜期间，外界对津门虎难免出现了一些批评声，而球员个体的状态起伏和某个失误，也会在这个时候被无限放大，就像王秋明，此前因为一次回传失误导致丢球，受到了部分球迷的攻击。实际上，本赛季可以说是王秋明个人职业生涯中状态和表现最好的一个赛季，在联赛还剩下6轮的时候，他已经打进5球，刷新了个人中超单赛季进球纪录。 身上背负压力的王秋明是津门虎全队的代表，而他进球后的释放也标志着全队的重生。下一个完成自我救赎的是贝里奇，他先是接罗萨的助攻破门，下半场更是完成了一次与本方门将徐嘉敏的长距离连线，再次破门得分。虽然得分率仍然不算稳定，但贝里奇这赛季已经取得了7个进球，对自己立下的进球上双的赛季目标并不遥远。 在进入间歇期的最后一场联赛上，在历史性的队史第900场正式比赛上，压抑已久的津门虎终于靠一场胜仗把压力完全释放，接下来他们还有足协杯的比赛任务。 8月30日（周三），津门虎将出战足协杯1/4决赛，客场挑战大连人队。大连人目前在中超面临着极大的保级压力，恐怕在杯赛上不会有太大的动力。对于津门虎来说，因为前一阶段落下的分差过大，本赛季他们想在联赛上取得成绩突破的难度已经很大，相比之下，足协杯无疑是寻求突破的好机会。有意思的是，津门虎和大连人在本场足协杯交手之后，9月15日又将在联赛相遇，届时津门虎将在主场迎战大连人。",
  "缩略图": "//k.sinaimg.cn/n/front20230828ac/300/w1620h1080/20230828/6e15-d6612a4ad26d3ca875b189b1748693ea.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20230828ac/300/w1620h1080/20230828/6e15-d6612a4ad26d3ca875b189b1748693ea.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}