{
  "url": "https://sports.sina.com.cn/china/2023-09-18/doc-imznchhk9262573.shtml",
  "标题": "津门虎主场抢开局成功复仇大连人 巴顿延续好状态",
  "日期": "2023年09月18日 14:43",
  "正文": "来源：足球报 记者鲁蜜报道间歇期前成绩起伏不定的津门虎，经过短暂调整后，终于收获了一场胜利，主场1比0击败了足协杯上淘汰自己的大连人，成功复仇。 主场迎战大连人，津门虎有一定的压力，主帅于根伟对首发阵容进行了多处调整，刚刚从国奥归来的杨梓豪首发，从国家队归来的巴顿同样首发，因伤退出国家队的王秋明坐在替补上，取而代之的是老将郭皓。至于外援，两队是三外援对三外援，比拼的是效率，本场赛前，于根伟就强调，要在比赛开局打出强势和效率，而比赛的走势果然如此。 大连人保级压力很大，排在积分榜倒数第二位，和倒数第三的南通只有1分的差距，在当天较早进行的一场比赛中，南通主场0比2输给了蓉城，这让大连人看到了超越的机会。 不过，津门虎虽然做出了较大的人员调整，但整体实力较强，加上主场作战，气势一点没降。 巴顿延续了一直以来的好状态，承担起了前场的突击任务，开场仅4分半的时间，他给贝里奇做球，津门虎打出了精妙的进攻配合，中路插上的后腰郭皓破门，取得梦幻开局。大连人迅速展开反扑，双方攻防转换速度极快，身体接触也多，主裁判李海新仅在上半场，就出示了4张黄牌。 下半场，大连人更加积极主动，而于根伟则在半场就用王秋明换下田依浓，希望加强控球，面对对手的主动压上，他们采取了防守反击的方式。中后场比较稳，多次化解对手的攻势。 大连人在中场加强了逼抢，津门虎的防守压力不小，这种情况下，第59分钟，于根伟换上了梅里达和谢维军，寻求找回控制以及增加进攻的机动点。 换人的效果不错，津门虎很快又掌控了局面，前场利用大连人的失误迅速打成转换，谢维军在边路的速度和突破，给了对手足够的威胁，同时解放了巴顿，他可以在中路更多地穿插跑位。 攻防速度快，双方体能消耗很大，到了比赛后半段，两队都放弃了中场，拿球就快速找前场球员。由于大连人一直处于落后的状态，为了扳平甚至反超，阵型前压，这也给了津门虎很大的身后空间，反击中获得了不少机会，可惜的是，王秋明面对空门没有打进，浪费了扩大比分的良机。 从开场不久就进球，到大部分时间被对手压制（大连人全场轰出16次射门），津门虎的防守很顽强，方镜淇5次封堵，力保球门不失。最终，津门虎1比0拿下了比赛，同时，也完成了复仇，而且，是用最小的代价。 值得一提的是，此前足协杯失利后，津门虎利用间歇期充分研究了大连人，尤其是在防守端，进行了比较有针对性的部署，如预期那样抢下开局后，接下来的防守也展示了间歇期期间的训练成果。 “顺利拿下比赛很高兴，感谢球员们的付出。”于根伟说：“这场比赛前，我们感到了一定的压力，足协杯1/4决赛，我们输掉了，球员们希望用这场比赛的胜利证明自己。之前，球队有一些伤病，加上新规则的调整，所以，这场比赛的结果，对我们来讲是比较重要的。还好大家顶住了压力，获得了我们想要的胜利。”",
  "缩略图": "//k.sinaimg.cn/n/front20230918ac/107/w1024h683/20230918/f2fd-1e996145e1f98ce2fe76d8edf8b5f0d8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20230918ac/107/w1024h683/20230918/f2fd-1e996145e1f98ce2fe76d8edf8b5f0d8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/105/w1024h681/20230918/b392-5b21f8a5e58f29ad369d439d4256202c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/91/w1024h667/20230918/7ee4-b7f92c5a4434ced287799e26ed4f4347.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230918ac/448/w1024h1024/20230918/7b60-fb9b7d0f87b901ae7c8660ffe52bc24b.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}