{
  "url": "https://sports.sina.com.cn/china/2023-05-29/doc-imyvmmfe8537618.shtml",
  "标题": "天津津门虎10轮不败 两连客尽显疲态还可以更好",
  "日期": "2023年05月29日 11:57",
  "正文": "来源：足球报 记者鲁蜜报道凭借着在终场前一次乱战中的进球，天津津门虎客场以1比0战胜了大连人，新赛季至今继续保持不败金身，也追平了队史在顶级联赛的最长不败纪录。取胜固然可喜可贺，但必须看到，在比赛中的绝大部分时间内，津门虎的表现并不尽如人意，球员状态普遍不够兴奋，没有丢球已经实属幸运，能够出现绝杀更是意外之喜。 津门虎能够创造如此好的开局，与本赛季稳定的人员体系、技战术打法以及核心球员的爆发有直接关系，当然还有俱乐部稳定的运营环境。在如此好的开局之下，津门虎在今年应该力争一个最好的成绩。 本周中超联赛一周双赛，而津门虎不仅再次迎来了连续两个客场，两个对手梅州客家和大连人又是一南一北。周中客战梅州客家时，津门虎的状态已经有些下滑的趋势，要不是对方中后卫杜加利奇的失误，很可能已经吞下赛季首败。 四天之后再次转战大连，旅程带来的疲劳难免给球员们的身体和精神造成一定影响。在首发阵容上，和四天前相比，主教练于根伟对个别位置进行了人员调整，在梅州都是替补出场的巴顿、苏缘杰、韩鹏飞以及休息了一整场的田依浓，同时重返主力阵容。另外，在与山东泰山的比赛中被对方外援贾德松打断鼻梁的贝里奇也在休整4天后主动请战，来到大连与球队会合并进入了替补名单。 津门虎的人员调整却并没有收到太大的效果，比赛开始后，津门虎虽然凭借着实力上的优势能够基本控制场上的局势，但球员们的状态明显锐度不足，踢得有些浑浑噩噩。此前已经八轮不胜的大连人虽然是主场作战，但也踢得较为谨慎，这使得比赛在大部分时间内都显得乏善可陈。 下半场比赛，津门虎也曾试图通过换人改变场上局面，贝里奇佩戴着面具出场，与谢维军组成了双中锋，但在罗萨下场后，津门虎无法通过边路打穿对手的防线，也就无法为禁区内的两名中锋传送炮弹，甚至整场比赛传中次数只有可怜的5次。反而是看到取胜机会的大连人创造出了更多更好的破门机会，只是前场球员把握机会的能力稍差，津门虎才得以一直力保球门不失。 当比赛进入伤停补时阶段，本以为会是一场颗粒无收的平局却突生意外。第94分钟，津门虎获得前场定位球机会，谢维军在禁区内高高跃起头球攻门，皮球击中立柱后弹回门前造成一片混乱，90分钟替补出场的宋志伟不慎将球碰进了自家球门。而赛后，比赛监督确认，进球属于韩鹏飞。 从整场比赛的过程来看，津门虎最终取胜的确有些幸运的成分，当然，除此之外，虽然自身状态不佳，但全队战斗到最后一刻，才会得到幸运女神的关照。类似的情况在津门虎最近三轮比赛中都有所体现，对阵山东泰山在两球领先却被半场反超的情况下，津门虎没有在精神上崩盘，最终拿到1分；上轮客战梅州，同样是先落后再逼平对手；而本场比赛，在自身状态不佳的现实情况下，津门虎又在最后一刻完成绝杀。 赛前，大连人主教练谢晖特意提到津门虎是一支战斗力非常强劲的球队，甚至“每一场比赛都是拿天津队作为榜样正向激励球员”，但还是在最后时刻输在了战斗力上。 而反观津门虎，在赛程不利、主力中锋受伤、球员状态一般的情况下，能够拿下这样一场胜利，对全队的自信心又将带来一次提升。当然，津门虎也需要提高警惕，找到近期球队状态下滑的原因，特别是教练组在战术打法的针对性和多样性上还要多下功夫，至少避免有两大中锋在场却迟迟没有传中的情况再发生。",
  "缩略图": "//k.sinaimg.cn/n/front20230529ac/299/w1619h1080/20230529/b2c0-7fac064aec28ef4cb58fee384c1560c3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20230529ac/299/w1619h1080/20230529/b2c0-7fac064aec28ef4cb58fee384c1560c3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230529ac/282/w1000h82/20230529/4d9d-794960524fd19cbf39d7d044b57de790.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20230529ac/282/w1000h82/20230529/e15e-bd96e1adea6b28401a562bd02698163f.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}