{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-28/doc-ihvhiews5117646.shtml",
  "标题": "我们聊文化编段子谈中国足球 却忘了最该聊的是球",
  "日期": "2019年05月28日 14:30",
  "正文": "恒大外援高拉特有可能入籍中国的消息，迅速成为了网友们热议的焦点话题。毕竟和李可、侯永永等球员相比，这种非华裔身份的归化会引来更多的关注和议论。而在昨天晚上的熊猫杯比赛中，U-18国青先后出现了门将低级失误和令人难以置信的空门不进，0-2输给了泰国U-18。再加上VAR在中超联赛中频繁引起的争议，这几天的中国足球消息，又是一团乱麻。 因为不考虑血统纯粹归化的这种概念，很自然地，高拉特的话题比之前的归化球员热度高得多，并且上升到了人种和文化传统层面。自从国足和归化球员联系到一起以来，这方面的分析和评论早就多如牛毛，归根结底还是你是否能接受一个传统意义上不那么中国人的中国人代表国足出战——别说高拉特了，以法国队还被很多人看作“非洲联队”的状况，能接受李可的国人怕是都没有那么多吧。血统论，文化论，让归化球员的话题变得更为复杂，各方的声音也更多。 同样不意外的是，在自媒体时代，U-18国青在对阵泰国U-18的比赛中的失误，肯定会被看热闹不嫌事儿大的观者们冠以“这就是中国足球”这样的评价，恨不得一个球就要让你绝望，一场比赛就是中国足球永无出头之日。这其实也是惯用伎俩了，毕竟中国足球在吃瓜群众看来像是跟随全民风潮的喜剧综艺类节目，嘲就完事儿了。仿佛只要你说足球和中国足球是两种运动，就可以堂而皇之地开始扯一些跟足球根本不搭边的事情，对国足评头论足。 无论从哪个角度来看，足球在中国都显得“特殊”。这既可以指足球圈里发生的一些现象，也可以指圈外人对足球的讨论。而恰恰是很多人并没有以寻常的态度来看中国足球，反倒加剧了这种特殊性，闲篇说了很多却找不准正题。而像民间足球界水平的下降，很多小年轻怎么就踢不过油腻大叔了，却没有多少人关心。大叔们年轻的时候为什么有那样的足球氛围，现在的氛围为什么不行了，这其实就是很好的一个调研话题。 正好这几天在网络上看到一个流传很广的关于业余足球的解析，大概意思是说，业余球员所理解的足球运动与实际上的比赛有着很大的差别，“会踢”有很大程度就体现在意识和理解上。这种对比赛的整体理解和认知，与观赛或者踢着玩是很不一样的。这也会反映在聊球的时候，有不少人对比赛并没有那么深层次的理解，却动不动就说别人处理球业余。那位答主还感叹，如果更多球迷用心去看球，为努力提高自己的踢球水平而看而聊就好了。 这倒不是说人们没有在聊足球，只是在青训、归化、选帅、技战术等诸多方面的讨论中，议论的话题时不时就要跑偏。换句话说，“嘲笑中国足球业余”这件事情，有时候比这球到底业不业余以及为什么业余都要重要。当年范志毅那番经典的评论中就提到过，要把足球的这个理念先搞懂。而无论是圈内还是圈外，把理念搞懂这件事情，似乎总是不敌眼下的需求，无论是成绩上的还是面子或者嘴皮子上的。 这样一来，仿佛就陷入了一种循环：非足球的事情聊得越多，就越不像搞足球的状态，就会有更多与足球不相关的建议和搞法涌进来；越指望眼下就越没法从长计议，越不从长计议，又对长期意义上改变惨淡的局面帮助甚微。对比二十年前，现在人们还能那么心平气和地聊足球，那么专注于聊足球吗？如果说野球水平的倒退能看出足球氛围变了的话，那么很明显，聊足球的氛围也是变了的。 这当然不是说关于中国足球的这些话题就只能聊足球，只能从足球的角度来分析评估，而不能考虑其他的因素——只是感慨，想要找个地方心平气和地纯粹聊一聊足球范畴的事情，好像越来越难了，尤其是涉及到中国足球的话题的时候。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 脑洞-1.7亿英镑大战公平吗 西甲意甲比英超合理？ 致阿莱格里这五年：谢谢你 让尤文敢做欧冠的梦 苦等15年还没回英超的他们啊 那些记忆中的名队 巴萨尤文两大1亿帝星噩梦！真是梅西C罗坑他们？",
  "缩略图": "//n.sinaimg.cn/sports/transform/204/w650h354/20190528/5cb7-hxsrwwq0007210.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/204/w650h354/20190528/5cb7-hxsrwwq0007210.jpg",
    "//n.sinaimg.cn/sports/transform/712/w532h180/20190528/e850-hxsrwwq0053109.png",
    "//n.sinaimg.cn/sports/transform/100/w650h250/20190528/cdb3-hxsrwwq0107196.jpg",
    "//n.sinaimg.cn/sports/transform/772/w650h122/20190528/2c6b-hxsrwwq0140841.png",
    "//n.sinaimg.cn/sports/transform/798/w650h148/20190528/668d-hxsrwwq0208991.png",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190528/5cde-hxsrwwq0274131.jpg",
    "//n.sinaimg.cn/sports/transform/264/w650h414/20190528/b630-hxsrwwq0377337.jpg"
  ]
}