{
  "url": "https://sports.sina.com.cn/china/2023-08-10/doc-imzfsywz5809021.shtml",
  "标题": "京津德比次回合胜负仍难分 国安新援张源完成首秀",
  "日期": "2023年08月10日 15:57",
  "正文": "记者刘翔宇报道8月9日晚，国安与津门虎双方战成0比0平，双方各打半场好球，不过总体来说比赛乏善可陈，一场闷平让双方都有些不甘心。算上两队首回合交手的1比1，本赛季京津德比平分秋色，未分胜负。 国安上一轮在主场战胜河南，在积分榜上保持着对于亚冠区的冲击，本轮客战天津，国安原本想乘胜追击，用一次连胜来缩小积分榜上的差距，但“德比老对手”津门虎完全没有“成人之美”之意，反而差点让国安翻了船。 本场比赛，苏亚雷斯在首发阵容中做出微调，后防线上张呈栋出战，另外，池忠国首发。攻击线上依旧是法比奥、姜祥佑以及杨立瑜的组合。 双方彼此都很了解，没有任何秘密可言，尤其津门虎阵中，到处都是国安的影子，后防线上于洋和杨帆，进攻端的巴顿，曾经都在国安效力。知己知彼的比赛，原本就是五五开，津门虎又有主场作战的优势，开局打得要比国安更加得心应手。 比赛前15分钟，国安两个边后卫王刚和冯博轩各吃到一张黄牌，津门虎找准了国安的软肋，制造杀伤，尤其他们频频打身后得手，也让国安整条后防线疲于奔命。 整个上半场，国安都显得有些慌乱。后防线球员几次出球失误，门将侯森成为了最忙碌的人。实际上津门虎上半场理应收获进球，幸亏恩加德乌关键时刻在门线上的解围，国安才避免了丢球。 “我在中场休息给球员们强调了，我们不能把球过多地传给对手，上半场我们踢得不好，是因为我们自己总是把球传给了对手。下半场，我们把球控住，打出了配合，这样当然就踢得好很多。当然了，必须承认，对手的高位逼抢做得非常出色，他们是一支训练有素的队伍。另外，我们还有很多出色的球员，目前都不是在最好的状态，我们还需要调整和进步。”苏亚雷斯复盘说。 看到场面不理想，半场过后，苏亚里斯立刻做出人员调整，张稀哲披挂上阵。国安10号的出场还是有一定的效果，前场多了一个最有威胁的传球点。张稀哲几次手术刀般的传球，差点帮助国安完成破门，但可惜最后一攻差些意思。“张稀哲下半场上场以后表现非常出色，他是球队很重要的一部分，他也很清楚这一点。”苏亚雷斯在赛后也表扬了张稀哲的表现。 国安在下半场踢起了熟悉的传控足球，传球成功率也有所提高，不过真正对于球门制造的威胁还是欠缺。最终双方直到比赛结束都未能收获进球。 “我们在主场的表现要远优于客场，我也和球员说了，我们不能在主场和客场是两幅面孔，我们不能上下半场表现得不像同一支球队。”苏亚雷斯也发现了问题，这是他急需解决的地方。 比赛最后时刻，国安新援张源出场，完成首秀，他的加盟也让国安中场有了更多变招。不过，在迟迟打不开局面的情况下，直到比赛结束，阿代米都没有得到出场机会，看得出在苏亚雷斯心中，北马其顿国脚很难起到更大的作用了。  ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230810/6a33-7c3cbc69ff38f36266e6aac3755a6a11.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230810/6a33-7c3cbc69ff38f36266e6aac3755a6a11.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230810/0f1d-20871902d79fbdf41efb3b40a9bdad06.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230810/ff66-e48e50538a29db9f1d45b2c1fa3476c4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230810/db07-0b09b2774f73df8b11e1e99c8cca94e3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230810/cd10-601e76205927208965c715d6ca36b26e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230810/eaea-26a7eb22ad1ca4a00a364c8e811a6ab2.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}