{
  "url": "https://sports.sina.com.cn/global/germany/2020-05-21/doc-iirczymk2646607.shtml",
  "标题": "梅西C罗也像我一样蒙圈！空场比赛变大学校队踢球",
  "日期": "2020年05月21日 09:36",
  "正文": "终于有球看了！上周六晚，我满怀期待打开了德甲直播，看起了空场进行的鲁尔德比。喝着啤酒吃着烧烤，没错，是我熟悉的感觉了！ 我说的不光是熟悉的看球感觉，还有熟悉的比赛感觉——这个空场比赛，就跟我当年在大学时候踢的院队比赛没什么两样嘛！ 球场空空荡荡，球员们将球踢出去的声音从来没有如此清晰过。没有观众的呐喊助威，没有看台上铁杆球迷或者恩爱情侣的奇妙特写，只有场上正在进行的比赛和球员教练们的呼喊声。好家伙，这不就是哥当年在大学的球场上和球场边的情形吗？只有球员喊，哪来粉丝团。 很多时候，即便是院队比赛，多半也是队里一帮哥们儿自娱自乐嘛。布置好战术（如果有的话），上场就是干，场边就自己人一边看一通喊，除了场上踢球的声音就是双方替补的加油助威声。我踢球的风格，管球场灯光的大爷都比我们院里99.9%的同学更清楚。 这么一看，强如桑乔哈兰德们，在这场上踢比赛还能看出我自己在院队踢球的感觉，也算是足坛奇事一桩了。有趣的是，不仅赛场气氛像大学院队比赛，就连球员们踢起球来也生疏了不少，让我依稀找到了一点我上我也行的错觉。 别误会，职业球员们的水平，那不知道甩了我多少条街。但以他们的水准来要求的话，久疏战阵之后回归赛场，他们也出现了很多平常不太可能有的毛病。 刚开场，达胡德就把一个没什么难度的球停呲了。一分钟后，他在事先观察了可以放心回接的情况下，停球依然让人提心吊胆。真踢比赛，我要在这位置，停球慌手慌脚那可没少。 再比如这球，在有逼抢的情况下，横传给胡梅尔斯显然不安全，应该自己拿球先控制为妙，结果阿坎吉传了一脚莫名其妙的球。这种进退失据，没信心拿球自己再调整，只想赶紧传球甩锅了事的样子，也像极了在场上面对高手时的我。好在，传球方向至少是对的。 胡梅尔斯这一下，差点让我笑得被烤串呛着。众所周知，高球是大学业余球员的一生之敌，头球处理得好，高球不乱阵脚，就能赢得队友们争相叫好，喜提大哥称号。结果面对舒伯特开出的这个大脚，强如胡梅尔斯这样的顶尖中卫，居然让我看到了自己的影子—— 上还是退？上还是退？我退退退……不敢顶啊……哎球来了，我顶！咦，球呢？ 看来，太久不踢正式比赛，空间感真的会生疏，球员们对场上空间、站位包括落点的判断也需要再适应。处理这种有一定速度的高空球时，突然变得像半个“小白”，其实也不算太奇怪。 球员都得习惯空间感，全队就更不用说了。于是很多时候你都可以看到，平日里这些训练有素的强队，在场上也显得像院队凑合踢。跑到哪儿是哪儿，要么一窝蜂，要么方圆百八十里地没人接球活活急死。因此你自然会感觉比赛局面乱哄哄的，甚至吐槽菜鸡互啄。 后卫和后腰一起回接，几个前卫扎堆分不清方向； 一窝蜂跑回来，哎呀都重了，那赶紧拉开吧，球又没传好； 传也传不准，铲也铲不掉，自己带球算了，大力出奇迹，蒙中就是赚； 接球的几个人都处在奇差的位置，根本没法传球，胡梅尔斯一看算了，大范围回传了事吧。 当然，另一个“大学院队化”的比赛风范，就是各种各样的传球、带球随机处理和半到位，缺少平日里的那种犀利和精准。你想想大学比赛，除了踢得特别好的一些大腿，普通的业余球员哪有那么精准到位的传球和控带能力？这比赛的失误率，还真有院队比赛的味道呢。 之后一天拜仁对阵柏林联合的比赛，德甲巨人的传接球失误率也高得惊人，之前高效的连续快速配合屡屡断线，只是依靠定位球攻入两球，全场的好机会也不多。赛后数据统计显示，拜仁传丢了111脚球，而之前他们的德甲赛季平均值是85.5，一场多传丢25脚球可不是小数目。 毫无疑问，在空场比赛的新形势下，德甲各队目前还缺乏有效的合练，对球场气氛也不够熟悉。两个多月没有正式比赛，近两个月没有成型的战术合练，这可不是闹着玩的。 根据《踢球者》的数据统计，除了跑动量之外，各队在复赛第一轮的场均对抗次数、过人次数、射门次数和射正率都有不同程度的下滑， 犯规数则明显提升。 这也基本上符合球员们在场上踢球更加“没数”的直观印象：体能状态还可以，跑动量能基本跟上，但是对抗找不着机会效果也不好，下脚时机没把握，过人不太会过，射门缺少准星，起脚机会都不一定出得来……尤其开场阶段的下滑，多多少少是有那么点儿“平凡人”的意思。 长期缺乏有规律的合练和比赛，这对球员们应该都会造成影响，只是程度不同。可以想见的是，即便强如梅西C罗，真到了长时间暂停之后恢复比赛的第一场，两位巨星恐怕也都要在场上适应一下各种各样的触感——触球，自己和队友的位置，球门的位置等等，这是需要磨合的。 当然了，随着比赛的逐渐展开，球员们应该也会越来越适应空场比赛和恢复高强度的训练比赛之后的状况。人家可是靠这个吃饭的，偶尔展现不适应的“大学院队”一面实属可以理解，自我调整和迅速恢复扎实的基本功才是常态。 不过能看到像院队比赛那般有亲切感的比赛环境，看到那些慌慌张张手忙脚乱的熟悉场景，看到球星们也有像“平凡人”那样的需要适应的一面，也算是空场比赛的奇妙体验了。 （华迪维亚 专栏） 国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 疫情拖垮梅西C罗？人老了歇凉了 球队天坑还没救 就算瓜帅又把梅西巴萨救活了 你还是会说他抱大腿 自传里喷人你们也管？为啥又挺伊布喷瓜帅梅西？ 你下周一定会看德甲的！我们到底想念足球的什么",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20200520/b2f5-itvqcca7949194.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200520/b2f5-itvqcca7949194.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20200520/3487-itvqcca7978170.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200520/15e0-itvqcca8015944.jpg",
    "//n.sinaimg.cn/sports/transform/611/w410h201/20200521/3e3c-itvqccc0804282.gif",
    "//n.sinaimg.cn/sports/transform/611/w410h201/20200521/fd9d-itvqccc0807093.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/f13d-itvqccc0892084.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/21f2-itvqccc0896231.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/a03c-itvqccc0900891.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/c2ac-itvqccc0905470.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/7625-itvqccc0910761.gif",
    "//n.sinaimg.cn/sports/transform/447/w300h147/20200521/d7a3-itvqccc0919067.gif",
    "//n.sinaimg.cn/sports/transform/602/w404h198/20200520/1447-itvqcca8143328.gif",
    "//f.sinaimg.cn/sports/transform/508/w341h167/20200520/0c1a-itvqcca8155299.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200520/7499-itvqcca8170943.jpg",
    "//n.sinaimg.cn/sports/transform/796/w650h146/20200520/4e9d-itvqcca8191036.png",
    "//n.sinaimg.cn/sports/transform/191/w650h341/20200307/2aff-iqmtvwv8389286.jpg"
  ]
}