{
  "url": "https://sports.sina.com.cn/g/laliga/2022-08-10/doc-imizirav7598679.shtml",
  "标题": "巴萨又开始消费梅西了！一场稳赚不赔的阳谋！",
  "日期": "2022年08月10日 19:03",
  "正文": "“我相信，也希望梅西在巴萨的生涯还没有结束，我觉得这是我们的责任，让梅西能够与巴萨再续前缘。” 7月末，巴塞罗那主席拉波尔塔在接受ESPN的专访时，用这句话点爆了梅西和巴塞罗那这两大球迷群体的情绪，而在这几天，巴塞罗那当地的媒体已经开始造势。 包括加泰电台、CCMA在内，都撰文表示巴萨已经接触了梅西的团队，双方正在商讨梅西在明年夏天结束与巴黎圣日耳曼的合同之后，以自由身的身份回归巴萨。 然而比这些小媒体可信度稍高的《世界体育报》、《每日体育报》则仅仅表示，梅西会在世界杯之后决定自己的未来，而《队报》这样严肃的法国媒体则直接表示，巴萨和梅西团队并没有展开接触。 所以至少在目前，这还只是巴萨方面的一厢情愿。 非常有趣的是，去年的8月8日，正是梅西宣布离开巴萨的时候。 在去年的新闻发布会上，梅西哭湿纸巾的画面还历历在目，当时的巴萨发现自己无论如何闪转腾挪，都无力承担梅西巨额的工资，于是不得不将双方长达二十余年的合作关系就此斩断。 用拉波尔塔自己的话来说，当时的巴萨就像躺在“ICU病房”里。 既然在此时重新挑起了“梅西回归”这一话题，那么想必是巴萨的资产负债表已经出现了显著的好转，有了足够的空间容纳梅西。 然而，事实并非如此。 最近几天，巴塞罗那正在想尽办法降低自己的工资总额。 俱乐部又找到了皮克和布斯克茨等老将，希望他们作为巴萨的旗帜球员，将自己在本赛季的薪水再次下调，因为根据疫情期间达成的减薪合同，皮克和布斯克茨本赛季都将重新领取高薪，巴萨也应该将此前减掉的薪水，重新补给两人。 根据媒体的报道，皮克和布斯克茨都倾向于同意这一要求，然而并不是所有人都愿意配合，德容就是一个反例。 这个夏天，荷兰人德容的转会绯闻始终不断。 曼联从上赛季尚未结束时就开始发起追逐，但德容并不想离开自己所喜爱的巴塞罗那，而在这几天，切尔西也加入了角逐，但德容的中心思想依然如是。 巴萨方面自始至终没有和球员方面撕破脸皮，但他们也很清楚，作为队内的高薪球员，德容面前只有两个选择：要么离队，要么降薪。 就像拉波尔塔所说的：“我们内部也有沟通，因为大家都知道巴萨现在有一个全新的工资结构和水平，所以我们也希望球员能够理解和接受全新的情况和条件。” 很可惜的是，德容不愿离队，也不愿减薪。 于是在当地时间8月9日，西媒透露俱乐部的法务部门在德容、特尔施特根和朗格莱等人的合同中发现了犯罪嫌疑，认为这几人在合同后几年的薪水翻倍是不合法的。 很显然，矛头直指巴萨的前任主帅巴托梅乌，但也是在向球员施压。 巴塞罗那之所以如此处心积虑地降低自己的工资总额，主要是为了给新援注册。 这个夏窗，巴塞罗那几乎是转会市场上的最大买家，莱万多夫斯基、拉菲尼亚、孔德、凯西、克里斯滕森，一个个响当当的名字悉数加盟球队，连续不断的疯狂操作让拜仁主帅纳格尔斯曼都非常困惑： “巴萨是唯一一家没钱还能买下他们每个想要的球员的俱乐部。我不知道他们是怎么做到的，这有点奇怪，有点疯狂。” 而当记者把纳格尔斯曼的这个困惑传达给拉波尔塔时，后者表示： “我觉得首先就是不了解情况吧，不了巴萨具体的现状，确实1年前巴萨的财政状况处于一个非常困难的局面中，我们当时可能正处于命悬一线的状态中。但是现在我们已经走出了ICU，现在基本上平稳了，随着我们启动了两个财政杠杆，接下来我们不仅摆脱了财政的困境，而且还补强了阵容。” 正如拉波尔塔所说，财政杠杆是其中的关键。 截至目前，巴塞罗那一共启动了三个财务杠杆，将球队未来25年的25%转播权和巴萨工作室的24.5%股权，分三次出售，换来了6.67亿欧元。 但是按照西甲联盟的计算方法，这笔数字其实是5.17亿欧元。 用换来的钱，巴塞罗那在转会市场上招兵买马，但是根据西甲联盟的工资帽制度，巴塞罗那必须要在一定的限额中注册这些买来的球员，这就意味着目前占据份额较大的球员，比如皮克、布斯克茨、德容等人需要腾出足够的份额，从而让莱万等新援得以注册，才能获得代表巴萨上场比赛的资格。 时间上已经非常紧张，因为在本周末，西甲联赛就要开幕了。 这看起来非常神奇，但本质上只是出售自己的资产而已。 拉波尔塔在采访中表示，如果有其他的选择，他们不会出售自己的转播权，所以收购转播权的第六街公司做了一笔好买卖，“因为未来转播权益肯定是会上涨的。” 巴塞罗那等不到那个时候，所以他们选择用这个上涨的未来换取明晃晃的现金，以此来完成阵容上的补强，也就是“寅吃卯粮”。 但问题在于，那卯时该吃什么呢？ 所以巴塞罗那需要在这个赛季打出超额的好成绩，就此爬出竞技层面的泥潭，从而为自己换来更多的赞助和收入。这三个杠杆撬起来，西甲冠军或许都无法达成平衡，欧冠赛场上恐怕至少需要打进四强。 这显然是哈维肩上最沉重的压力。 既然俱乐部并没有彻底摆脱财政上的困难，那么“梅西回归”又从何谈起呢？ 这可能就是拉波尔塔正在琢磨的新计划了。相较于去年这个时候，巴塞罗那的财政状况的确出现了明显的改善，当时的他们的确没有足够的空间容纳梅西这座大佛，但随着三大杠杆的撬动，如果几位球员的降薪也能成功，明年夏天撬回梅西或许就存在可能性了。 最主要的是，梅西的回归将会为俱乐部带来额外的收入。 前不久，巴黎圣日耳曼商业总监阿姆斯特朗在接受《马卡报》专访时透露，梅西的加盟，让巴黎圣日耳曼的赞助水平翻了近一倍，而且梅西也为俱乐部带来了10家新的赞助商。 另外，梅西还带动了巴黎圣日耳曼球衣等周边商品销售份额的上涨，社交媒体的粉丝数也上涨了近60%，这些数据都能为俱乐部在财政收入上获得更多的议价权。 当然了，这些来自巴黎圣日耳曼的数字可能有一些夸大的成分，但在商业上，有梅西和没有梅西，的确是两个级别的事情。 在情感上，梅西或许无法拒绝来自巴萨的邀请，毕竟去年离队时，梅西的痛苦非常真切，毕竟他和他的家庭已经深深扎根在了巴塞罗那当地。 拉波尔塔也在采访中主动表示，“我觉得自己亏欠梅西，从情感和道德上来说，我希望梅西在巴萨能够有一个更好的结局。无论是作为主席，还是作为个人，我都觉得亏欠了梅西。” 而在商业上，梅西的回归会为俱乐部带来显著的收入增长。在转播权等资产已经被换为现金之后，巴塞罗那需要找到新的收入点，竞技层面的进步终归带有一些偶然性，谁也无法保证哈维能带领巴萨在这个赛季打出好成绩。 然而梅西回归如若成真，则是只会成功，不会失败的商业操作。 如果此事按照这样的剧情上演，还是有一些悲哀的。 作为21世纪最为优秀的球员之一，先是在最后一刻才被告知无法和自己从小效力的俱乐部签下新的合约，被当成累赘一样赶出俱乐部，然后等到俱乐部一顿操作过后，又要被当成摇钱树一样请回来，用所谓的“回归“再收割一票赞助商的真金白银和球迷们的情绪和眼泪。 如若梅西愿意加入这个故事，阿根廷人所带来的收入也能覆盖他所要求的工资，毕竟届时37岁的梅西也不能开出34岁时的薪资要求；如果梅西不愿意出演这个虚假的主角，巴塞罗那则可以省下一笔高额工资，大可以拿去买新的球星。 不管怎么算，拉波尔塔都是不亏的。 这样一来，一场大戏可能就在我们眼前徐徐展开。 未来的这一年，巴塞罗那的当地媒体必定会大肆渲染梅西回归的相关消息，吊起球迷们的胃口，拉波尔塔也可以借此向赞助商们开口要钱，要求他们协助俱乐部签下梅西。 而他自己在这次公开表示亏欠了梅西之后，日后必定会进一步降低姿态，以此来试探梅西方面回归巴萨的意愿，用亲情牌来推动这笔交易的发生。 至于具体能不能成行，终归是要看梅西自己的意愿，毕竟巴黎方面会尝试与梅西续约，而到了今年冬窗，梅西可以自由接触所有有意于他的球队，到了夏天恢复自由身，他就占据了更多的主动权。 不过在“梅西重返巴萨”的这个剧情里，他只会是一个配角。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20220810/1321-3e2e1ce51346aae1315b298ec30014e4.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20220810/1321-3e2e1ce51346aae1315b298ec30014e4.jpg",
    "//n.sinaimg.cn/sports/transform/264/w640h424/20220810/22e5-56e1d55856b89268352dee7de38dcc7b.jpg",
    "//n.sinaimg.cn/sports/transform/200/w640h360/20220810/cf6f-048e496f5b7eb54339cbad6fa870b4cf.jpg",
    "//n.sinaimg.cn/sports/transform/224/w615h409/20220810/61d8-3dd1b6d227df76f34d863c3565357494.jpg",
    "//n.sinaimg.cn/sports/transform/170/w650h320/20220810/324a-bf44841e9273caa19ade91a9c087f868.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220810/9487-09979db91704e6ddf85682fb90de2887.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20220810/30b7-23f310751f2f95205dd87407b06078e7.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20220810/ce7a-6882739a430c37304da4dee9a2766fa4.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20220810/ea57-e772f06aef2b00af9b57d40df70ecab8.jpg",
    "//n.sinaimg.cn/sports/transform/266/w640h426/20220810/b9e6-27d93e9e68c8dfeb4e0269603e42eb5c.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20220810/f0eb-70765352ae3c8fdb72c9b9e0fbac028e.jpg",
    "//n.sinaimg.cn/sports/transform/214/w650h364/20220810/07b4-04a44d7de49b42cd50cdc87b34e439c9.jpg",
    "//n.sinaimg.cn/sports/transform/272/w650h422/20220810/511e-039927e7ed1a50d325169608d5b7394a.jpg"
  ]
}