{
  "url": "https://sports.sina.com.cn/china/2023-03-02/doc-imyinimu8278711.shtml",
  "标题": "33岁留洋新西兰 周通要给想走出去的年轻人打个样",
  "日期": "2023年03月02日 15:55",
  "正文": "记者鲁蜜报道3月1日，新西兰球队奥克兰城官宣，33岁的前津门虎球员周通加盟，周通留洋的事情，很早就传出了，按周通的话说，是“双向奔赴”。高龄留洋，周通说，是为了延续热爱。 ◆《足球》：什么时候到的新西兰，主要做了什么？ 周通：我是1月中旬抵达新西兰的，刚到的这段时间，首先以家庭为主，忙着衣食住行，一系列杂七杂八的事情。 ◆训练情况如何？奥克兰城主教练其实比较年轻，只有39岁，你们主要进行了哪些交流？ 随队训练几天了，感觉挺好的，教练组和队友们都很友善，相处得非常融洽，目前，我正积极融入，包括球队和环境。主教练是西班牙人，世俱杯后还在欧洲休假，暂时由助教和体能教练带队。 ◆和新队友相处融洽吗？他们的训练方式、比赛风格了解得怎么样了？ 我性格比较外向，善于沟通，和新队友相处得不错。球队氛围很好，队友们都很主动，希望帮助我尽快融入团队。例如第一天训练开始前，主动邀请我参加一些颠球类的热身游戏。坦率说，这几天的训练还是很紧凑的。虽然球队世俱杯后放了两周的假，但第一天训练就是对抗，并且节奏和对抗都颇有质量。结合之前看的录像，这是一支具有很强技战术素养并追求技术打法的球队。 ◆在什么机缘巧合下，你加盟了这支球队？ 首先，我的妻子要在这边完成进修，剩下更多的是机缘巧合，感谢一直关注和支持我的球迷朋友们，协助建立了与奥克兰城俱乐部积极高效的联系通道，随后就是一个愉快的双向奔赴故事。 ◆很多人都好奇，说留洋要趁早，你在这个年龄去国外联赛闯荡，真实想法是什么？ 其实，从小就有一个留洋梦，但十几年的运动生涯，一直没有合适的机会。这一次，我真实的想法就是想感受一下中国联赛以外的足球，同时在陪伴家人的基础上，有机会参加世俱杯——如果成行，是莫大的荣誉。 ◆年龄不同，留洋的追求也不同…… 是的，除了家庭和足球本身来说，其他任何东西都不是我追求的，我只想好好训练比赛，去体验它，享受它。 ◆感觉自己最大的竞争力在哪里？ 我对自己的技术能力有信心，包括灵巧敏捷的特点和球场思考能力。通过这几天的训练，这些也得到了教练组和队友的认可。更深层次，作为一名“老球员”，对于足球这项运动，我有一些自己的认知；此外，希望队友们看到中国球员身上更多积极的东西。 ◆你希望自己这次留洋，能给中国足球或者说中国球员，带来什么启示？ 我愿意充分融入当地的体育文化，去看、去体验、去思考，给更多的年轻队员，特别是想走出去的年轻队员打个样，传授一些经验。足球是一项简单但又复杂的运动，想要赢得认可和尊重，只能靠球场上的表现。 ◆《足球》：和津门虎告别了吗？教练组和队友们都和你说了什么？ 周通：其实去年联赛快结束的时候，我就跟于（根伟）总有过一些交流，自己的本意是合同到期后离开，提前告知，是希望俱乐部在新赛季及时找到补位的人。我一直跟教练组、队友们有联系，加盟奥克兰城的消息出来后，很多人都送来了祝福，我也预祝他们在新赛季能够更上一层楼。 ◆你第一次在天津效力的时候，很年轻，天津之于你的职业生涯，是一种什么样的存在？ 那时候，是金元足球的疯狂年代，很多地方，我都不够成熟，加上当时有很多优秀的外援，还有U23政策，可以说，第一次效力天津，获得的机会和自己的表现，都远低于预期。 ◆在天津这么多年，你自己最难忘的瞬间是什么？ 2021赛季，仓促组队，在外界不看好的情况下艰难保级，最后4场生死战，我基本踢满了每一分钟，每个人都拼尽全力，我终生难忘。 ◆2021赛季你重返天津，我们知道，此前你经历了很多，那次回归，对当时的你来讲，意味着什么？ 意味着回家，我定居天津，在我受到诋毁的艰难阶段，俱乐部接纳了我，并给予了我家人一样的信任。过去两个赛季，我和球队一起，走过了最困难的时刻，去年，我帮助球队早早完成了保级任务。 ◆这两年，你在津门虎效力是什么心态？ 报恩！我从未跟俱乐部谈过薪水和上场时间等问题，只是做好每天的训练和比赛，尽我所能，帮助所有人特别是外援、外地球员和年轻队员。 ◆津门虎成绩稳中有升，你的状态也非常出色，原因是什么？ 心情好状态就好，家人在一起很踏实，而且，中国球员成熟期比较晚，其实，我的整个身体状态和心理状态，属于比较好的阶段，优秀的职业素养，也是我好状态的基本保障。 ◆大家都以为你会在津门虎退役，留洋的消息出来后，大家还是很不舍得，你想对天津球迷说些什么？ 是的，原本剧本是这样发展的，于总甚至跟我聊过退役后先做青训教练，但这就是生活，谁也不知道明天会发生什么，既然我选择了这次挑战，那么，我就把我的所有给予奥克兰城。天津球迷一直对我很关爱和支持，叫我天津女婿，也把我当自己的孩子一样对待。包括现实生活中，很多球迷都对我很友善，给了我很多帮助，我想在这里道一声感谢！我希望休赛期回天津，和球迷朋友们一起为我的兄弟们加油，也希望球迷朋友们多走进球场，多关注天津队！后会有期！ ◆《足球》：这些年，本土球员不容易，包括你，之前的经历，对你有什么影响？ 周通：我觉得，首先做一个善良的人，做一个诚实的人，另外，还要做一个勇敢的人，对所持信念要坚持，找到自己的目标，通过努力去坚持、去获取，不管成功与否，只要百分百的努力，就没有遗憾。 ◆第二次加盟天津前，你有过一段很糟糕的经历，一度被推到风口浪尖，那算不算是你职业生涯最难受的时候？怎么度过的？ 家人陪伴，朋友关心，坚定自己的内心，痛苦只有自己扛，咬牙坚持，时间会证明一切。 ◆经历了这么多，是什么让你继续？ 首先是热爱，我从小就热爱这项运动，长大后有幸把足球当成了职业；另外，我希望传递积极正面的东西，积累一些经验，帮助那些想要出来的年轻球员，希望会对他们的足球生涯带来帮助。同时，希望更多的孩子走向球场，爱上这项运动。 ◆中国足球正在经历一系列震荡，从你的经历和视角来看，你希望过后的中国足球，会是怎样的局面？ 未来，谁都不知道，但我希望中国足球真的好起来。 ◆有很多年轻球员想要留洋，你有什么建议？ 第一步是最难的，勇敢跨出自己的第一步，坚持梦想，不忘初心，未来，一定会收获颇丰。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230302/2c3d-d53993b5263d02d608dc1de32891180d.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230302/2c3d-d53993b5263d02d608dc1de32891180d.png",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20230302/dd37-b5c7f08fe8639a78630b9122d20ddd42.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230302/edde-7f2e4a2e886574360271e534c170981d.jpg",
    "//n.sinaimg.cn/sports/crawl/476/w550h726/20230302/dd75-d8b78c029effc657d7706df5ac0ffe57.jpg",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20230302/ab5b-5b04b910f161c548eb0fcb7b5ba4e589.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230302/fac2-fae112c01309235dfa8c71312905d6b1.jpg",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20230302/7faa-244aa1fcb1ba1fb894b8bd74177b74a9.png",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20230302/ea84-e23cae6cec3c66e089b0ad8b53c46253.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230302/7ca5-46165c96cf3e748e1d3cb7a1342ecc70.jpg",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20230302/7a3d-d1ad71af76d2c872e8a75dbbb6397a62.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230302/e5ec-35aeced7435c7b0e8565e581894da076.jpg"
  ]
}