{
  "url": "http://sports.sina.com.cn/g/pl/2017-12-20/doc-ifypvuqe2822743.shtml",
  "标题": "瓜帅碾压英超各大名帅 人们为什么只盯着穆帅？",
  "日期": "2017年12月20日 15:23",
  "正文": "18轮狂卷52分，瓜迪奥拉的曼城横扫英超之势看起来不可阻挡，各路名帅带领的球队都被蓝月军拉开了明显的距离。而在曼城身后，曼联主帅穆里尼奥似乎承担了最多的炮火，红魔如今不仅要赢球，好像还要赢得漂亮才行。有意思的一点是，孔蒂、克洛普、温格、波切蒂诺等人的球队距离曼城的距离更远，但这几位名帅并没有陷入到这样持续的压力之中——人们为什么只盯着穆帅呢？ 按穆帅自己的说法，只有曼联还在追赶曼城：“如果你拿这个问题（如何追赶榜首的曼城）去问排在第三、第四、第五、第六的队伍，他们可能直接消失了。可能他们已经想去度假了，但我们并不想去度假。”当一支球队大幅度领先的时候，距离最近的追赶者无疑是最受关注的。尽管曼联和曼城差了足足有11分，好像也没比差曼城14分的切尔西好多少，但作为“头号追赶者”，压力自然可想而知。而除了曼联之外，排在后面的几支强队似乎都被认为是以冲击前四为目标了，保住前四相对而言更稳的红魔，自然“应该有”更高的追求。 从主帅的角度来说，孔蒂的切尔西上赛季已经有13连胜、处子赛季积93分夺冠这样的神迹，本赛季多线作战情况下很难有上赛季那么强势，这也是可以预期的。克洛普和波切蒂诺则带着很多人认为本来目标就不是争冠的球队，对两人的评价也更多是重拾球队信心、把阵容调教好、提升全队战斗力等等。围绕着温格的讨论总是不少，不过这几个赛季以来，关于挺温还是倒温的争论也并没有什么新的东西。人们当然会指出这几位主帅各种各样的问题，但他们并没有那样被放在聚光灯下。 另一方面，无论从荣誉积累还是旧时恩怨来说，穆里尼奥都“理应”是PK瓜迪奥拉的头号人选。孔蒂上赛季力压瓜帅拿到了英超，成为第二个在联赛中击败瓜帅拿到冠军的教头，而第一个正是穆帅。在国米掀翻巴萨，被皇马请去对抗“宇宙队”的经历，已经把穆帅和瓜帅放在了对立面上。在皇马执教期间，穆帅对银河战舰逐渐扭转对阵巴萨的成绩和心理劣势做出了不小的贡献，在战术上和心理上逐步寻找着对抗巴萨的办法。如今曼城横行英超，打出拜仁在德甲那种级别的数据，“保卫地球”的重任又得落到穆里尼奥头上了。 但当年穆里尼奥去皇马的时候，巴萨已经是公认的“宇宙队”了，瓜帅在红蓝军团已经打造了两年，有了相对成熟的体系和打法。而来得更晚还要重新打造的穆帅，就处于一种“怎么都不亏”的状态：如果打不过，拿不着任何奖杯，本来巴萨就是天下无敌，我是后来进行调整的，能在直接对抗中有来有回就很不错了；如果打过了，直接对话能取胜，能拿到西甲和国王杯这样的桂冠（这也是事实上发生了的），那就是非常可观的成就了。对穆帅在皇马三年执教的成绩，外界的评价大多是比较积极的。 不过这次在曼市双雄，穆帅和瓜帅是同时上任的，都要从头开始打造球队。有人会说曼城的阵容底子比曼联好，这一点上不同的人观点不一，毕竟阵容强弱还是要结合与主帅的适配度来看的。而在引援的净花费方面，曼城和曼联这两个赛季花钱的总量其实差不多，蓝月军团也就多了4185万欧元，差不多相当于多买一个人。可以说两位主帅是在几乎相同的支持度下进行的较量，起点相对于皇马巴萨那时候的PK要接近得多。第一个赛季，曼联英超仅排在第6，不如第3的曼城，但由于穆帅拿到社区盾、联赛杯和欧联杯三个冠军，风评还是胜过瓜帅一筹。 其实当时瓜帅的风评不好还有一个原因，就是他驾临曼城的姿态显得“不接地气”，给英格兰足球界的感觉是高冷的瓜帅过来带着一点“教做人”的味道。布拉沃换哈特遭遇大失败，对阵强队数次败北，屡屡遭遇冲击……在与英式风格的对抗中，瓜帅第一个赛季明显处于下风，也让英式风格的支持者们有种扬眉吐气的感觉。可是到了这个赛季，瓜氏曼城焕然一新，西班牙教头证明自己不是吹牛，而是确实可以打造出横行英超的超级球队。自然地，焦点转移到了穆里尼奥身上：瓜帅确实有那么两下子，你第二个赛季带曼联的表现会如何呢？ 你说穆里尼奥这个赛季表现不好，那也有失公允，毕竟18轮41分、欧冠小组赛稳稳第一，都是很好的成绩了。说回来，还是瓜帅曼城的表现太强势，侧面上说把穆帅放在了火上烤。这种状态下，就会牵扯进来一些其实不那么重要的话题。安切洛蒂曾经说，人们最记得你是这队教练的时候，就是球队输球的时候。如今穆帅并没有输多少球，但已经体会到了这样的处境：他赢球，你也得赢球；他赢得漂亮，你也得赢得漂亮。但每个球队风格不同，目标都是获胜，为什么非要对获胜方式有所要求呢？但在成绩和风格都被压制的情况下，也只能承受这样的要求。 所以在这个赛季里，只要瓜帅曼城继续砍瓜切菜，穆帅就会持续面对这样的压力，因为蓝月军团的成绩，更因为他们的踢球方式。人们都盯着穆帅，乃至他采用自己习惯的风格获胜可能都成了错——毕竟瓜帅曼城的存在，让穆帅需要去满足越来越高的要求；而在瓜帅上赛季碰壁的时候，对他的质疑和批评也是一点都不客气的。换句话说，瓜帅之前被认为是在吹牛的一些说法，如今都在逐渐变成现实；这样的情况下，你穆里尼奥不能落了下风。很多人同样等着看，穆帅能不能打造出一支超强战力的球队呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 瓜帅打英超如碾德甲！穆帅们能不让曼城变拜仁吗 每个球迷心里都有一个卡卡 和再也回不去的青春 球童也疯狂！进球助攻解围都干 国足幸运星|gif 说梅西C罗的时候 为什么要加那么多限定条件？",
  "缩略图": "http://n.sinaimg.cn/sports/transform/w650h301/20171220/V6kT-fypvuqe2715163.png",
  "正文中的图片": [
    "http://n.sinaimg.cn/sports/transform/w650h301/20171220/V6kT-fypvuqe2715163.png",
    "http://n.sinaimg.cn/sports/transform/w621h414/20171220/02lj-fypvuqe2724754.jpg",
    "http://n.sinaimg.cn/sports/transform/w640h360/20171220/PifW-fypvuqe2735038.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h476/20171220/uawz-fypvuqe2762332.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h464/20171220/-WpI-fypvuqe2771524.jpg",
    "http://n.sinaimg.cn/sports/transform/w640h360/20171220/nWXI-fypvuqe2783196.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20171220/vqpm-fypvuqe2792485.jpg",
    "http://n.sinaimg.cn/sports/transform/20170822/8vSf-fykcppy0336324.jpg"
  ]
}