{
  "url": "https://sports.sina.com.cn/china/2022-07-19/doc-imizirav4403815.shtml",
  "标题": "东亚杯中国男足女足各有自己“难念的一本经”",
  "日期": "2022年07月19日 16:11",
  "正文": "在青岛的最后一次室外集训之前，入选这次征战东亚杯的国足选拔队的申花后卫蒋圣龙，接受了来自《北京青年报》的采访。 当被问到这次征战东亚杯的目标时，蒋圣龙把话说得很实在： “这次东亚杯也是我自己第一次参加国际A级比赛，所以我希望自己和队友们放平心态，起码把自信心打出来，在精神层面上不输对手。” 这一句话，就已经说明了很多很多。 7月20日，2022年的东亚杯将在日本打响。 本届东亚杯的四支球队除了常规参赛的日本、韩国和中国队之外，另一支则是中国香港代表队。 对于这次的东亚杯，足协等有关方面的想法很丰满，然而现实的骨感超出了他们的想象。此前，足协原本计划让U23国家队前去参赛，从而在杭州亚运会之前得到更多的锻炼，日本足协很大程度上也抱着类似的想法，打算派遣U21国家队参赛，然而随着亚运会的延期举办，这一计划的意义显然已经没有了。 于是，考虑到这是卡塔尔世界杯前的最后一次国家队集训机会，日本足协决定将这次赛事定为考察边缘国脚的机会，于是带队主帅变为森保一，入选的球员范围也扩大到J联赛的本土国脚和U21国家队的优秀球员。 日本足协的变化，也打乱了我们的阵脚。 亚运会延期之后，足协等方面也希望在这届东亚杯上争取取得较好的成绩，以此获得更多的FIFA积分，以此将此前在6月份下跌的国际和亚洲排名重新拉回原来的位置。 然而，事情并不像他们想象得那么顺利。 李霄鹏的职位和未来迟迟没有得到有关方面的确认，于是参赛的名号从“U23国家队”又变为了“国家选拔队”，带队主帅为扬科维奇，大部分框架为年初征战迪拜杯的U23国家队，在此基础上征召包括张玉宁、吴曦、张琳芃等人在内的老国脚。 可惜的是，在东亚杯前的最后一轮联赛中，吴曦肋部骨折，张玉宁肩膀脱臼，张琳芃韧带受伤，就连作为U23的适龄球员——戴伟浚一度都有可能因伤缺席。 最终，国足选拔队的大名单里只出现了谭龙和蒋光太两个特殊的名字。 对于这一情况，足协显得非常无奈。 整体框架上，中国男足基本上就是一套U23国家队。即便加入了谭龙和蒋光太，但前者状态高开低走，没有了6月初上演帽子戏法的脚感，后者在广州队的表现更是令人大跌眼镜，别说成为顶梁柱，自身不出现失误就已经很好了。 鉴于这样的情况，恐怕这两人也不会得到扬科维奇的重用。 吴曦等人受伤时，扬科维奇就决定不再征召其他老球员，一来是部分球员对于征战东亚杯并不积极，二来也是扬科维奇出于战术考虑，更想使用自己已经足够熟悉的年轻球员。 只不过这样一来，男足在本届东亚杯上的成绩基本就不用指望了。 四支参赛队伍中，中国香港的纸面实力是最弱的。 中国香港主帅此行，除了与高手过招之外，另一大考虑也是为了考察球员。几名主力球员并未入选，反倒征召了很多新晋和年轻球员，所以国足想要获得FIFA积分，中国香港几乎是唯一的软柿子。 等到日韩两国，韩国足协早早就决定使用本土联赛的成熟球员，所以纸面实力几乎是最强的，而日本足协虽然考察边缘国脚的意图明显，但J联赛的球员实力本身就很不错，即便加上U21国家队的部分球员，这支日本选拔队的实力也不会差到哪里去。 就像森保一所说的，夺冠、练兵，他都想要：“我当然希望能够率队夺取这次比赛的冠军，虽然我们这次主要是本国联赛中效力的球员组成的队伍参赛，但我想要让球员们展现出亚洲水准，为胜利而战。” 相较于日韩两国的强势，扬科维奇手下的主力中卫却将在这届东亚杯上，迎来自己在A级赛事上的首秀，彼此之间的差距就不言而喻了。 虽然扬科维奇在训练中强调“以我为主”，但这支稚嫩的国家队如果在东亚杯的赛场上不将更多的注意力放在对手身上，恐怕至少会迎来两场难堪的失利。 如此一来，扬科维奇的未来也将成为一个悬念。在李霄鹏存在离任的可能性下，扬科维奇接任国足主帅的声音，坊间始终存在，而这次作为国足选拔队的主帅，东亚杯也可以看作是对其的一次考察。 如果成绩跌出下限，比如不敌中国香港，国足正式主帅的职位可能就会离他而去。别说什么东亚杯不重要，从高洪波到里皮，中国国家队主帅的词典里就没有不重要的比赛。 一场失利所导致的舆论风波，就会改变很多事情。 同样的道理，在水庆霞身上也同样适用，她的压力甚至比扬科维奇还要大。 输给越南之后，很多球迷已经对国足失去了希望，尤其是年轻球员难堪大任的大背景下，什么样的结果都不会再令人奇怪，但女足显然不同。 今年年初的亚洲杯上，中国女足夺得冠军。夺冠之路上，半决赛点球大战淘汰日本，决赛上演大逆转击败韩国，这样的剧情让很多球迷大呼过瘾，而这座奖杯的入账，也让女足姑娘们一扫多年来笼罩在她们头上的阴霾。 然而奇迹之所以此被称为奇迹，就因为类似的过程和结果，并非每次都会上演。 虽然脚踢日本、拳打韩国，但必须要承认的是，中国女足与日本女足之间的实力差距并没有发生明显缩小，与韩国女足也还在伯仲之间。 “现在中国女足与国外强队相比存在差距，尤其在攻防转换速度以及身体对抗方面。” 孙雯接受采访时的这句话，其实精准点出了中国女足现存的实际问题，也提到了存在差距这一客观事实，所以在这届东亚杯上，中国、日本和韩国之间，出现什么样的结果都有可能，甚至我们输给日本女足的可能性，不仅存在，而且很大。 这样一来，外界能否接受难以预料的结果，就成为了一个问题。 亚洲杯夺冠之后，很多女足姑娘接受采访时，都提到了2021年夏天的东京奥运会。在奥运会上，中国女足表现不佳，未能从小组中出线，于是遭到了外界对女足上下的猛烈批评。 “之前奥运会的时候骂得挺惨的，时隔也就半年吧，一下子感觉好像都在骂女足的人，都跳出来说女足好了。” 夺冠之后，杨莉娜的这番话可能还是说得有些早了，毕竟这届东亚杯上再度面对日韩，如果打不出好成绩，她们恐怕还要再挨一次骂。 这个可能性，其实一点都不低。 所以说，这届东亚杯的重要性可能不比过往，但男足、女足都各有自己的沉重压力。 男足方面，受到各方面的影响，无奈只能以稚嫩的U23国家队为主力框架，迎战日韩两国的本土球员，成为对手考察球员的背景板。 在这样的情况下，对阵日韩不出现惨案，对阵中国香港不出现意外，扬科维奇和他的球员就算是顺利过关了，只不过，这样的难度一点都不小。 而在中国女足这边，水庆霞基本征召了所有的亚洲杯主力球员，而且当时受伤的吴海燕也重新回到了国家队，实力方面没有下滑，但和亚洲杯时期相比，外界对他们的期待已经陡然上升，轻装上阵已经不可能了。 如此一来，对阵日韩就必须全力争胜，哪怕这依然非常难。 和日韩相比，我们之间的足球差距不仅很大，而且可能还在拉大。 毕竟两年之后，我们的本土联赛终于开始探索恢复主客场制、恢复球迷入场，这是一个国家足球产业复苏的一个决定性标志。 而在这两年之间，我们有多少的青训适龄球员逐渐放弃足球，我们有多少社会青训机构逐渐退出序列，由此导致的青训层面损失，这几乎是无法用数字衡量的。 无论男足、女足，东亚杯上的结果其实都只是一个很小的方面，借此机会，重新启动我们的足球产业，才是最重要的。 而在重新启动之际，如有赛场告捷的好消息，自然是最好的，哪怕这一概率非常渺茫。 （牧子）",
  "缩略图": "//n.sinaimg.cn/sports/transform/316/w650h466/20220719/ee98-f94a9bf5bcedc93ab6e8e3c79555199c.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/316/w650h466/20220719/ee98-f94a9bf5bcedc93ab6e8e3c79555199c.jpg",
    "//n.sinaimg.cn/sports/transform/233/w620h413/20220719/54af-2aa9a8db8da5196adb0d4f7f5a4ff545.jpg",
    "//n.sinaimg.cn/sports/transform/256/w650h406/20220719/5f84-801d69bf727ff204926840672e885468.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220719/339d-a6d628c98f18ccfb7133af86045373cb.jpg",
    "//n.sinaimg.cn/sports/transform/251/w650h401/20220719/1490-8d09be511d20fb4519d5001ba4c0beb4.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220719/1bc6-6dc5310d3d0f6c19811f83e20b5ad68e.jpg",
    "//n.sinaimg.cn/sports/transform/295/w650h445/20220719/3301-aad047a0c66153239a09106e8209a3f0.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220719/3a47-16824756cea47587d8d3488a897f3715.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220719/47d9-df41b744949ef5789ac747e2021c9769.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20220719/d2e6-e3b99e4e33dd996135d5803edb6025e8.jpg"
  ]
}