{
  "url": "https://sports.sina.com.cn/china/2023-07-24/doc-imzcupzs2122759.shtml",
  "标题": "津门虎与海港连番恶战 ：杯赛无指标 祭旗有难度",
  "日期": "2023年07月24日 15:25",
  "正文": "记者鲁蜜报道21日晚主场和深足的联赛，是天津津门虎本赛季迄今为止最跌宕起伏的一场比赛，再加上连日来球队在密集赛程下作战，丢球数量有所增加，防线的稳固度需要提升，有必要对全队状况进行一番梳理、调整，但现实却是，津门虎根本没有这样的喘息机会，7月25日晚就将迎来和上海海港的足协杯对决，然后在8月3日晚，津门虎客场挑战海港。 安杜哈尔，无可代替 7月21日晚与深圳队的这场中超比赛，对津门虎来说意义重大，球队时隔整整十年后重返曾经的主场泰达足球场，俱乐部对此次回归也极为重视，赛前邀请了多名天津足坛名宿来到现场，与全场冒雨观赛的球迷一起回顾天津足球发展历程和泰达足球场的故事。就在这样一场充满仪式感和使命感的比赛中，津门虎却差一点输给了积分垫底的对手。 被此前场均进球只有0.5个的深圳队单场比赛打进3球，津门虎的防守显然出了较大的问题。从人员来看，安杜哈尔的缺阵带来巨大影响，西班牙人因为累计黄牌停赛而缺席了津门虎回归泰达足球场的首秀。算上本场比赛，在安杜哈尔缺席的三场联赛上，津门虎的场均丢球数达到了2个，将近赛季场均丢球数的一倍，而津门虎本赛季至今有且仅有的两场被对手打进三球的比赛，都出现在安杜哈尔不在场上的联赛中。事实证明，安杜哈尔的个人防守能力和协防意识，在津门虎目前的防线体系中无人能够取代，津门虎的本土中卫组合在防守硬度和强度上都有所欠缺，互相之间的补位也缺乏默契。更重要的，是没有了安杜哈尔居中调度后，津门虎的防线很容易在丢球后的短时间内陷入慌乱，在与山东泰山和深圳队的比赛中都出现了短时间内连续丢球的现象。 当然，安杜哈尔的缺阵不足以完全解释为何津门虎会被积分垫底的深圳队打进三球。最近6轮中超，津门虎场场都有失球，而在前 12 轮联赛中，他们曾经 5 次零封对手，防守质量的持续下降，需要引起教练组的足够重视了，因为这个赛季津门虎成绩提升的最大保障就是来自于防守。虽然津门虎今年的打法更加偏重于进攻，但进球数在中超只能说排名中游偏上，而丢球少则是一直名列前茅。在二次转会没有更换外援前锋的情况下，进球效率很难出现突飞猛进的提高，如果防守端再出现疲软，很可能会拖累成绩滑落。 杯赛联赛，与海港连番恶战 本周，津门虎将再次面对一周双赛。 作为晋级足协杯 16 强的 12 支中超球队中的一支，将在25日晚继续坐镇泰达足球场，对阵中超领头羊上海海港。 本赛季的津门虎在杯赛成绩上并没有设定明确的指标，主教练于根伟也多次强调，球队只会和自己做比较，目标就是努力打好每一场比赛。可见在足协杯赛上，津门虎不会设定必须打到哪一步的硬性指标，但面对的是上海海港，津门虎也有足够的理由去积极应对。 首先，津门虎此番继续坐镇主场，上轮对阵深圳队意外收获平局，主场球迷都在期待回归泰达足球场的首胜尽快到来，如果这个首胜是来自于击败联赛领头羊的，那这个“祭旗”则更有纪念意义。双方本赛季此前在联赛上曾经有过一次交手记录，双方在水滴体育场互交白卷，但当时津门虎不仅是在比赛中发挥更好的一方，而且贝里奇曾经打进过一球，却因一次争议极大的判罚被判无效。时隔两个月，两队再次在足协杯上遭遇，津门虎有机会再次证明自己。 另外，虽然在足协杯上没有硬性目标要求，但津门虎的整体状态走势却有可能受到任何一场比赛的影响。虽然津门虎目前仍然是联赛中输球场次最少的球队之一（与海港一样仅输一场），但在前八名的球队中，也是赢球场次最少的球队。具体到近期，津门虎在联赛中已经遭遇四轮不胜，而且这四轮联赛碰到的都是排名比自己低的对手。可以说，随着赛季的深入，津门虎目前进入了一个瓶颈期，球队的整体状态和赛季初相比有所下滑。在这样一个敏感、脆弱的瓶颈期，在1比3落后于深圳队的情况下，最后时刻顽强扳平比分，说明球队在极端困境中仍然有一口气在，没有出现轻易放弃的态度。反观对手，上海海港显然是要在足协杯上争夺冠军，津门虎在这样的时期面对这样的对手，确实要考验全队的智慧和毅力。",
  "缩略图": "//k.sinaimg.cn/n/front20230724ac/558/w1878h1080/20230724/dcf5-a27c4f8ceb653df3c138dc5b9a75c0d4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20230724ac/558/w1878h1080/20230724/dcf5-a27c4f8ceb653df3c138dc5b9a75c0d4.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}