{
  "url": "https://sports.sina.com.cn/china/2023-05-08/doc-imysztru5817245.shtml",
  "标题": "天津津门虎憾平海港 3平2胜仍创12年最佳开局",
  "日期": "2023年05月08日 10:35",
  "正文": "记者鲁蜜报道带着开局四轮不败的最好开局，津门虎坐镇主场迎战上海海港队。在天津球迷的助威之下，津门虎本场比赛表现得非常成熟，上半场压制的海港无法喘息，下半场在海港调兵遣将后虽然一度处于劣势，但最后时段连续打进两球，遗憾的是，两粒进球均被判无效。不过，3平2胜的不败表现，已经是2011赛季以来球队最好开局。 两队都是本赛季开局四轮不败的球队，海港在人员配置上远好于津门虎，对于本场比赛自然也是势在必得。赛前，在兵强马壮的上海海港面前，津门虎并不被看好。不过，在今年主客场开放之后，天津的水滴体育场已经有三个主场比赛了，场均人数三万人左右，这比泰达时期的氛围要好很多，越来越多的年轻人也走进球场支持主队。 正是在这样的氛围之下，津门虎本赛季表现得愈发成熟，面对不同对手，战术也很有针对性。这场和上海海港的比赛，津门虎是做足了准备。上海海港国脚云集，替补席上还坐着两名外援，而总共只有四名外援的津门虎，一开始就没有太多的选择，他们唯一能做的就是高度统一的执行力。 众所周知，今年球队在冬训期间改变了技战术打法，从传统的防守反击，升级到更多的前场逼抢，打快速转换。海港队显然低估了这支年轻小虎的决心，在挺过了对手的开局三板斧之后，津门虎逐渐掌控了比赛的主动权。上半场利用高压逼抢，将海港的国脚级防线冲击得七零八落。几次都是在临门一脚上略有欠缺，没有能够改写比分。 津门虎的攻击群，从前场外援贝里奇、罗萨，到国内球员巴顿、王秋明，彼此之间的配合与默契，都与从前相比有了很大的进步。谁能想到，半场数据下来，在射门次数上津门虎有7次，海港队只有1次。 到了下半场，上海海港发挥出了人员厚度的优势，巴尔加斯和卡隆也陆续登场，确实在一段时间之内给津门虎的防线施加了很大的压力，也掌握了控球权。而津门虎在经过了上半场长时间的高位逼抢之后，体能上出现了一定问题。 不过在这种情况下，津门虎迅速改变策略及时回收，打起防守反击。安杜哈尔领衔的防线十分稳定，徐嘉敏的精彩扑救也力保津门虎城门不失。在反击端，虽然球员体能随着时间推移明显不济，导致射门动作和带球速度受到影响，但这支津门虎依旧展现出了空前的斗志和战力。 第78分钟，津门虎长传吊入禁区，安杜哈尔在大禁区弧顶头球后蹭，贝里奇干扰了颜骏凌的判断，皮球弹地后坠入球网，但裁判判罚贝里奇越位在先，此球被判无效。 如果说进球被吹出对天津球迷更多是遗憾，那么6分钟后，贝里奇的进球无效则引发了更大的争议——津门虎的角球机会，颜骏凌摘球脱手，贝里奇打空门得手，但主裁判张龙第一时间判罚了巴顿进攻犯规，随后VAR介入，同样支持了主裁的原判，进球再次被吹出。最终，两队0比0互交白卷。 对比双方实力，如果赛前预估能在海港身上拿到一分，相信无论是球队还是球迷都会感到满足。但纵观整场比赛的过程，津门虎从战术调整到球员整体发挥，再到作战精神，几乎挑不出毛病，甚至一度有率先打破僵局的机会。所以，仅仅拿到平局，还是不免可惜。 赛后主教练于根伟对于球员本场比赛的表现给予了高度赞扬，他表示：“今天是一场非常棒的比赛。队员不管是从精神面貌、场上作风还是比赛内容，都体现出了这支球队的韧劲儿和逐渐成熟的过程。虽然很遗憾只拿到了一分，但是我们还是收获到了信心，我们用这种积极的态度来迎战强大的对手，对我们未来也是有很大的帮助。我对场上所有球员的表现都非常满意。希望我们继续保持这样的势头和这样的踢球方式，下周将会很艰苦，因为是一周双赛，所以接下来的一两天我们会好好恢复身体，准备面对接下来的挑战。” 联赛五轮战罢，津门虎依旧保持着不败，从这个赛季前五轮他们的比赛内容来看，能够到这个表现，绝不是偶然。目前2胜3平积9分排在第五名，已经创造了2011赛季以来球队前五轮最好成绩。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230508/6922-e95e6e98f227b3c4e417b986417d0cdc.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230508/6922-e95e6e98f227b3c4e417b986417d0cdc.png",
    "//n.sinaimg.cn/sports/crawl/91/w550h341/20230508/44a6-d8d33c5b706007ce114a4b4ae4485617.png",
    "//n.sinaimg.cn/sports/crawl/71/w550h321/20230508/b954-c6a35b3c944149ff935a9b3b97007498.png",
    "//n.sinaimg.cn/sports/crawl/99/w550h349/20230508/8575-310b51687a6951d5d39424c7522b1f82.png",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230508/aecf-daba02ebdbc1f361e36b2167811e5f58.jpg"
  ]
}