{
  "url": "http://sports.sina.com.cn/g/pl/2019-06-02/doc-ihvhiqay3084922.shtml",
  "标题": "克洛普登顶当世最强主帅 唯有他能够与瓜帅争锋",
  "日期": "2019年06月02日 09:01",
  "正文": "终于克洛普赢得了他在利物浦的第一个冠军。从入主利物浦以来，克洛普的球队一年比一年强，他让利物浦以最快的速度完成了复兴。他终于也用一个欧冠的冠军证明了自己不凡的执教能力。当今世界上，能与瓜帅争锋的可能就要数克洛普了。 在赛前，英国媒体列出了克洛普身上为数不多的黑点。那就是他之前的6次杯赛决赛都输了，他不擅于打硬仗，没有大赛属性。但这一次，克洛普终于争了一口气，球队从一开始就建立了比分上的优势，最终稳稳地以2-0赢下了冠军。 从本场的战术安排来看，克洛普还是有许多亮点的。首先，克洛普的打法更具有针对性了，在面对热刺时，他有意的将防线往后拉，并没有在进攻当中投入大多的兵力。在中场他让法比尼奥、亨德森围剿热刺核心埃里克森，当热刺边路起球时，范戴克等人也不惧怕凯恩的抢点。最重要的是，在防守往回收之后，孙兴慜、以及下半场换上场的卢卡斯-莫拉等人的速度优势就发挥不出来，他们没有足够的空间来打反击。 利物浦本场并不追求球权，而是追求保持严密的阵型，不给对手反击的机会。从结果来看，这是非常正确的。对于克洛普摆大巴的战术，波切蒂诺也没有太多的办法。可以说在最终主教练的斗法当中，克洛普这一次是战胜了波切蒂诺。热刺主帅赛后也称：“决赛只关乎结果，控球率与射门次数没意义。”利物浦队长亨德森赛后称：“没有克洛普，我们获得这一成就是不可能的事情，他对球队太重要了。” 克洛普在2015年上任宣言时称：“请给我4年的时间，我会为利物浦带来冠军。”如今他做到了，他入主红军之后，球队每个赛季都有非常明显的进步。在第一个赛季，利物浦联赛的最终排名只有在第8位，第二赛季，利物浦获得了英超的第4位，重新杀入到了欧冠联赛当中，上个赛季，利物浦依然排名联赛第4位，但球队闯入到了欧冠的决赛当中。本赛季，利物浦攀升到了联赛第2位，而且获得了97个积分，是历史上积分最高的亚军，但在欧冠当中克洛普完成了突破，为球队带来了一座冠军奖杯。之前，总有人说：“克洛普在利物浦什么也没有获得，所以他并不是顶级的主帅。”而现在克洛普可以用这座欧冠奖杯，堵住那些质疑人的嘴巴了。 从战术风格上来说，克洛普激情四情，高位逼抢，人称“摇滚足球”，在球场上充满着激情，他也将这种血性注入到了利物浦的身上。红军如今是一支非常顽强的队伍，本赛季在0-3落后巴萨的情况下，都能够在主场完成翻盘。 从执教能力上来说，克洛普总能够让球员完成自我的提升。谁都没有想到萨拉赫加盟利物浦之后，会挤身于世界上最优秀的攻击手，的确之前萨拉赫也很出色，但他并不是世界顶级的球星，但如今萨拉赫早已经是巨星了。另外还有法比尼奥、威纳尔杜姆、阿诺德等人在克洛普的手下也发挥相当惊艳。另外，克洛普会给每一名球员机会，就像在欧冠决赛当中完成破门的奥里吉，他本是球队的边缘人物，但克洛普愿意去给他们机会，如今都收到了回报。 而且，克洛普是一名情商非常高的主帅。他刚入主利物浦时，就开始学习一些当地有趣的方言，来讨利物浦球迷的喜欢，另外克洛普与球员、媒体以及高层的关系都处理的非常好。克洛普执教的利物浦，几乎没有什么负面消息，这也是球队战斗力的保证。 放眼欧洲足坛，目前能够与瓜迪奥拉争锋的或许也只是克洛普了。两人还将在未来几年继续在英超、欧冠当中斗法，虽然今年瓜帅赢下英超冠军，但优势已经岌岌可危了，也许克洛普的下一个目标就是带领利物浦重夺联赛的冠军。 (Cinderella)",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/adc9-hxvzhtf4797664.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190602/adc9-hxvzhtf4797664.jpg",
    "//n.sinaimg.cn/sports/transform/237/w650h387/20190602/2275-hxvzhtf4304837.jpg",
    "//n.sinaimg.cn/sports/transform/319/w650h469/20190602/d8d9-hxvzhtf4804384.jpg",
    "//n.sinaimg.cn/sports/transform/675/w390h285/20190602/190a-hxvzhtf4807942.jpg"
  ]
}