{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-24/doc-ihvhiews4302386.shtml",
  "标题": "苦等15年还没回英超的他们啊 那些记忆中的名队",
  "日期": "2019年05月24日 17:00",
  "正文": "欧洲五大联赛已经基本上尘埃落定，在联赛结束到欧冠决赛之前的这一段时间里，平时很难有多少消息的五大联赛各国次级联赛会吸引人们的注意力，因为重要的升级名额往往会在这个阶段被确定下来。 比如在英冠联赛中，很多球迷就非常关心利兹联队的状况。这其中当然有主教练是名帅贝尔萨的因素，但昔日那支叱咤风云的青年近卫军也是让人们还会时常想起利兹联的重要原因。当年一袭白衣的里奥-费迪南德、阿兰-史密斯、维杜卡等战将，给无数球迷留下了非常深刻的印象。在经历了一度降到英甲和在英冠的多年蹉跎之后，不少人期待着利兹联能够重回英超。但他们在附加赛中遭到德比郡逆转，想要回归依然需要继续努力。 其实，淘汰利兹联的德比郡也已经连续打了11个赛季的英冠了，直接升级的谢菲联也是时隔12年重回英超。阿斯顿维拉远离英超的时间没这么久，但他们也已经打了连续第三年的英冠了。当时人们相信“维拉肯定会回来的”，但不知不觉间，都已经三年了。布莱克本已经7年没有出现在英超了，博尔顿也是7年，伯明翰8年，维冈和雷丁都是6年……对了，今年英甲升英冠的附加赛决赛，是查尔顿对上桑德兰，倒在附加赛半决赛的还有朴茨茅斯。 意乙这边，昔日球风泼辣的“小辣椒”莱切时隔7年重回意甲，巴乔的前东家布雷西亚重回意甲也用了8年。这些年的意大利小球队遭遇了很多危机，因为财政问题破产重组的俱乐部并不在少数。佩鲁贾已经15年没有出现在意甲赛场了，更多熟悉的名字在意丙挣扎：维琴察、皮亚琴察、锡耶纳、雷吉纳、卡塔尼亚……而意丙的附加赛由十多支球队争夺一个升级名额，这个残酷的赛制曾经让莱切多次倒下，而从意丙到意乙也是很难的一道坎。 西班牙赛场上，今年有望升级的球队当中有马洛卡，这支曾经让皇马叫苦不迭的球队也已经多达6年没有打过西甲了，还一度从西乙降过级。同样远离西甲6年的还有萨拉戈萨，这当年也是何其有名的球队啊。与意甲、英超一样，西甲近些年也有很多新面孔的加入，而难以避免地，一些曾经熟悉的球队就会被人们逐渐淡忘。 德甲去年降级的科隆和汉堡都是传统豪强，本赛季科隆德乙夺冠迅速完成回归，汉堡则没能升上来。长期缺席德甲的球队也比比皆是，比勒菲尔德已经10年没有踢过德甲了，波鸿也有9年，同样阔别德甲10年的卡尔斯鲁厄刚从德丙升回德乙，凯泽斯劳滕、罗斯托克和慕尼黑1860还在德丙，科特布斯今年更是从德丙降了级…… 当然了，这样的现象也是很正常的，要想长期留在顶级联赛，本身就是一件很困难的事情。俗话说三十年河东三十年河西，战绩波动是很正常的事情，而对家底不那么厚实的球队来说，向下波动就很可能是降级。而降级可能带来的连锁反应也不少，且不说因为财政问题受罚被迫再降一级甚至直接重组，光是次级联赛的难度往往就超出想象。很多球队被认为降下去一两年就能上来，实际上远没那么容易。而如果一两年上不来，再想上来还会更难。 昔日的意甲劲旅帕尔马在破产重组之后连升三级，火速从丁级联赛回到意甲，又在本赛季完成了保级。这样的剧情很激动人心，但并不是降级球队的常态。没有人知道，从丙级到乙级那个十几支球队只能出一个的附加赛，如果帕尔马像莱切一样连续数年没能冲过去，会是怎样一番景象。大多数的挣扎过程也是这样的，不是没有过升级的机会，但倒在了残酷的附加赛里，功亏一篑之后经历波动，继续波动，看不见出路…… 同样地，自然会有做得好的球队出现，一步步在顶级联赛站稳脚跟。14-15赛季结束后同时升入英超的伯恩茅斯和沃特福德，已经保证了可以连续第五个赛季参加英超，并且已经被视为英超当中的中游球队；美因茨连续征战德甲的年头已经来到10年，其中还有参加欧战的经历；萨索洛连续征战意甲也超过5年了，也是亚平宁赛场很有特点的一支球队；赫塔菲也保持了连续多年的西甲参赛记录，降级后用最快的速度回归，本赛季又有上佳的表现。 还是那句话，一个时代有一个时代的故事，不同年龄段的人们有着不一样的青春回忆。对十几年前开始看球生涯的球迷们而言，那是有利兹联，有布莱克本，有博尔顿的英超；而对最近几年开始看球的人们来说，那就是有伯恩茅斯和沃特福德的英超。没有人知道这些球队30年之后的命运会如何，或许这几年入坑的球迷们，也会在日后感慨自己年轻时记得的名队去了哪里呢。 每个球迷刚刚接触一个联赛的时候，对所有球队的名字会有一个画面，而在这幅画面中，会有不少球队一直都在，会有球队起起伏伏，自然也难免，会有球队远离你的视线——只有在听到他们打拼或者挣扎的消息时，才会偶然想起，啊，我是记得这支球队的呀。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 巴萨尤文两大1亿帝星噩梦！真是梅西C罗坑他们？ 让拜仁叫板梅罗的黄金双翼！追风十年有多美|gif 欧冠就像追女神！光看攻略玩套路没用 感觉对才行 瓜帅打破了英吹的神话 才让英超终于有得吹了",
  "缩略图": "//n.sinaimg.cn/sports/transform/269/w650h419/20190524/225c-hxntqyy2005629.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/269/w650h419/20190524/225c-hxntqyy2005629.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190524/2dfb-hxntqyy2020177.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/50e5-hxntqyy2055703.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/fcf9-hxntqyy2112605.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/817e-hxntqyy2216478.jpg",
    "//n.sinaimg.cn/sports/transform/98/w598h300/20190524/826c-hxntqyy2255760.jpg",
    "//n.sinaimg.cn/sports/transform/152/w560h392/20190524/78f8-hxntqyy2292353.png",
    "//n.sinaimg.cn/sports/transform/162/w650h312/20190524/0457-hxntqyy2325042.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/bed8-hxntqyy2363885.jpg",
    "//n.sinaimg.cn/sports/transform/211/w650h361/20190524/30e7-hxntqyy2396476.jpg"
  ]
}