{
  "url": "http://sports.sina.com.cn/g/laliga/2019-05-24/doc-ihvhiqay1043650.shtml",
  "标题": "巴萨尤文两大1亿帝星噩梦！真是梅西C罗坑他们？",
  "日期": "2019年05月24日 14:45",
  "正文": "有这样两名球员，他们具备极强的实力，身价也是1亿欧元级别的，但这个赛季的状态和反映出来的作用与人们对他们的期待并不匹配。他们在球队中处境尴尬，乃至被离队传闻所围绕。 你可能猜到了，这两名球员是库蒂尼奥和迪巴拉。你说他们多差吧，其实也没有那么糟糕；但你说他们多强吧，现实真没有纸面上或者说理想中那么美好；把他们放到转会市场上吧，怎么看也便宜不了，但你要说真掏个8000万欧元、1亿欧元的给买过来，那还得仔细考虑一番，而且多半是不太想出这个钱。 在巴萨本赛季的征程中，库蒂尼奥的状态并不好，遭到了多方的质疑和批评，还遭受了诺坎普球迷们的嘘声。在西媒看来，斥巨资引进的这位巴西球星已经成为了红蓝军团的问题。迪巴拉的情况虽然不至于此，但他踢得也很挣扎，关键比赛打不上主力，进攻端发挥的作用也不明显。由于两名球员在梅西和C罗身边作战，自然会有分析称梅西和C罗的存在对库蒂尼奥和迪巴拉带来了影响乃至限制，或者说他俩是梅罗身边受影响最大的球员。 其实，围绕梅西或者C罗打造战术的话，两人对身边的队友带来影响，这是很明显的一件事情。原因很简单，就是同样的工作他们做的要比其他球员好。换谁也不可能立库蒂尼奥为核心，让梅西给他打辅助，或是让C罗专心给迪巴拉做球。球队中有这样的球星在，战术势必会有所倾斜。也许这样做会在某些方面限制住其他队友，但也会在某些方面成就队友，这就要看主教练的权衡和调教了。 而库蒂尼奥和迪巴拉的特点，会让他们在主教练的权衡和调教中，处于比较尴尬的位置。不难发现一些相似之处：两人都有威胁巨大的一脚远射，但射门的倾向都太过于明显；两人具备拿球组织的技术能力，但缺乏速度和爆破力，穿针引线的持续性也不够；什么技能看起来都有，但造成的威胁都是不大不小。打边锋不如登贝莱（道格拉斯-科斯塔），打中场不如再加个纯正中场——就连在队内的评语，他俩还差不多都能对得上。 不过具体来说，库蒂尼奥是功能和梅西重叠的部分比较多，迪巴拉则是并不能完全承担起前腰的角色。无论是带球摆脱的能力还是推进节奏，阿根廷球星在高强度防守下和快速进攻中的表现都会有明显的下滑。在尤文客场对阵马竞的比赛中，他和格列兹曼形成了鲜明的对比。法国球星在高节奏下处理球非常简洁，能做出连贯的突破结合传球，有时候一次触球就能直接打开缺口。而如果格列兹曼来到巴萨，他的适应性也会明显比库蒂尼奥更好。 从最近十来年足坛的发展趋势来看，前腰这个位置越来越难踢了，对长时间持球的中路攻击手的要求也越来越高。如果他们的威胁球和直接攻门产量不足以打疼对手，那么球队可能就要承担一定的“副作用”，比如拖节奏和防守覆盖相对不足。即便是梅西这样超卓的球员，他的跑动任务也是需要填补的，但阿根廷巨星有球时的威胁太大，巴萨完全能“承担得起”让梅西在场上展现他的魔术。但梅西加库蒂尼奥？强度上会不会就跟不上了呢。 其实目前被租借到拜仁的J罗，也面临着同样的问题。哈梅斯脚法出众，传威胁球能力强，这是毋庸置疑的，对他的担忧也从来不在技术这个层面。而按照拜仁主帅科瓦奇对足坛目前趋势的解读，如今你必须踢出很高的速度，必须用速度来加倍提升你的技术能力。在这个结合方面，哈梅斯就没有那么符合科瓦奇的要求，而且他也不能像穆勒那样直接进入禁区去和莱万形成双人抢点。没人否认哈梅斯技术很好，但如今必须与强度和节奏相结合。 在如今足坛愈发高速高强的趋势下，球员在快节奏和逼抢下稳定处理球的能力非常关键，技术能力和跑动能力都要跟得上。那些“艺术范儿”的球员，完全有可能被看起来只会跑、只会抢的所谓“工兵”耗得够呛。你能否保持强度，能否创造和利用空间，能否跟随乃至带动球队的高节奏，都会决定你在进攻端能否有重要的作用。无论库蒂尼奥、迪巴拉还是J罗，在一些方面都是有欠缺的，队中攻击线位置上也有能比他们做得好的球员。 强度，整体性，节奏，平衡，如今的足球比赛愈发讲求这些。如果在高强度、高对抗下持球时间太长而进攻输出不足，很可能影响到球队进攻的强度和快速流转的节奏，不足以支撑跑动的情况下又会影响到整体性和攻守平衡。这样的话，要么会有更直接的空间型攻击手替代你（穆勒），要么会有对抗更好或者爆破更强的突击手替你（登贝莱，道格拉斯-科斯塔，贝尔纳代斯基），要么就直接加一个中场巩固防线（尤文去年4-2-3-1变4-3-3）…… 库蒂尼奥，迪巴拉，哈梅斯们的日子，确实是不那么好过了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 让拜仁叫板梅罗的黄金双翼！追风十年有多美|gif 欧冠就像追女神！光看攻略玩套路没用 感觉对才行 瓜帅打破了英吹的神话 才让英超终于有得吹了 你喜欢C罗的真性情吗？赢了就狂不服就干有何不可",
  "缩略图": "//n.sinaimg.cn/sports/transform/210/w650h360/20190524/77ec-hxntqyy0538861.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/210/w650h360/20190524/77ec-hxntqyy0538861.jpg",
    "//n.sinaimg.cn/sports/transform/216/w650h366/20190524/d4f8-hxntqyy0679091.png",
    "//n.sinaimg.cn/sports/transform/207/w650h357/20190524/ff9e-hxntqyy0831486.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190524/e2c4-hxntqyy0873825.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/66a0-hxntqyy0919414.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190524/7f45-hxntqyy1043084.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190524/c49d-hxntqyy1105401.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190524/8977-hxntqyy1164765.jpg",
    "//n.sinaimg.cn/sports/transform/296/w650h446/20190524/93e3-hxntqyy1199124.jpg"
  ]
}