{
  "url": "https://sports.sina.com.cn/china/2023-07-26/doc-imzcyrrv7121332.shtml",
  "标题": "天津要黑就黑到底！津门虎的坚韧令人击节称赞",
  "日期": "2023年07月26日 10:44",
  "正文": "记者鲁蜜报道本赛季，天津津门虎真的是一黑到底！不仅在联赛一路紧咬积分榜前列不松口，就是在足协杯赛场，也凭借坚韧的战斗意志，以点球淘汰了上海海港。现如今，谁敢小瞧津门虎？ 足协杯八分之一决赛，津门虎也迎来了在泰达球场的第二场比赛，对手是联赛领头羊上海海港。其实津门虎原本对足协杯就报以能走多远走多远的态度，而对手海港则自然是想要在本赛季拿到双冠王。也因此，从排兵布阵上，津门虎国内球员全是替补球员，对手虽然也雪藏了武磊、奥斯卡，但实力还是要强得多。 但也就是在这样的对比之下，津门虎90分钟之内将对手逼平，拖到点球决战，球员个个神勇发挥，方镜淇扑出了巴尔加斯点球，使得津门虎断送了海港的双冠梦，挺进八强。津门虎的坚韧，令人击节。 上轮联赛是津门虎时隔十年再度回到泰达大球场，但没想到对手深足十分强韧，用三粒进球给了津门虎当头一棒。好在，如今的这支津门虎在有充分的技战术素养的情况下，还具备强大的韧劲，最终追平了比分。 虽然收获到1分，但所有的天津球迷都想要在泰达球场见证一场胜利，这一天很快就在足协杯赛场到来，而且这场胜利对于现场所有人来讲，都有十足的意义。面对联赛榜首球队上海海港，津门虎可以说是有自己的节奏和思路，完全无惧对手实力的强大。因为此前在联赛中，双方有过一次交手，津门虎主场逼平了海港，如果不是贝里奇的进球没有算，津门虎甚至可以在主场全取三分。 这次面对卷土重来的海港，津门虎因为此前联赛消耗过多，做出了大面积轮换，除了贝里奇和安杜哈尔一前一后依旧首发之外，9名国内球员全部轮换。而海港队，则是一个半主力的阵容。 乍看之下，津门虎可能存在一直被动的局面，但上半场相当长的一段时间，津门虎的控球还多过海港，对手难以撕开津门虎的防线。津门虎原本对于足协杯没有硬性要求，不像海港队在本赛季有着夺得双冠的目标，所以整体迎战比较轻松，平时少有出场的球员们都奔着挣表现的态度在认真应对。 半场，双方教练不约而同地有一个换人调整，津门虎用罗萨换下了杨梓豪，这一个吹响进攻号角的信号。在比赛来到60中之后，双方仍然0比0僵持，津门虎率先打出换人牌，进行了三人调整，新援维塔诺夫登场，关键先生谢维军也替补出场。很快，海港主帅哈维尔也坐不住了，毕竟在津门虎全替补阵容的时候，他的球队没有做占到太多便宜，他也将武磊、奥斯卡、王燊超三名主力换上。只是，倔强的津门虎，将双方的平衡保持到了最后。 90分钟之内，双方仍然0比0，客观实力比较占优的海港和主场作战的津门虎射门次数都是7次，虽然最后海港有着绝对的场面掌控力，但没有能够在90分钟之内解决战斗。 比赛被津门虎拖到了点球大战，其实能够走到这一步，他们已经战胜了自己，替补球员们用态度和表现，赢得了所有人的尊重。在点球大战中，替补门将方镜淇表现出色，四次扑救三次判断对了方向，还将巴尔加斯的点球扑出，其他主罚点球的球员，则是全部将球打进。朴韬宇甚至还用一记勺子点球，洞穿了国门颜骏凌把守的球门。 津门虎晋级了，在泰达大球场终于迎来了一场胜利，比赛的过程，完美展现了这支津门虎的坚韧和不可轻易被战胜。 赛后于根伟赞扬了球员的表现，他表示：“首先想感谢我们的球员，球员的拼搏精神和一直既往的斗志，是非常值得肯定的。因为我们知道今天在我们面对的是一个怎样的对手，我也强调，首先要做好防守，同时我们要‘敢’字当头，要敢于在排名第一的球队面前展示我们自己的能力，我很高兴大家做到了。” ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230726/a4d9-9d38258a25e446a15db06b87c17779b5.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230726/a4d9-9d38258a25e446a15db06b87c17779b5.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20230726/6dfd-3037f6a42d367ef306170dcbb80af8b9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/58/w585h273/20230726/9747-gifdb87f877294af7e48b54c2e9972dad4a.gif",
    "//k.sinaimg.cn/n/sports/crawl/300/w550h550/20230726/0a76-3ea2f53d4de4c310ec96ba7f82298a2d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//n.sinaimg.cn/sports/gif_image/770/w500h270/20230726/2d86-gif79935f83df231a8ea2f141d166f376c3.gif",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230726/5428-1a22ba62b88502c4ac2138e5eabdee12.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}