{
  "url": "https://sports.sina.com.cn/g/seriea/2020-05-11/doc-iirczymk1024142.shtml",
  "标题": "自传里喷人你们也管？为啥又挺伊布喷瓜帅梅西？",
  "日期": "2020年05月11日 16:39",
  "正文": "在意甲还没恢复的日子里，基耶利尼一本新自传，轻松抢占了头版头条。两家俱乐部，几位主人公，一场骂战就此引爆。 在新自传《我，乔治》当中，基耶利尼承认憎恨国米，并且抨击了巴洛特利和梅洛。两名球员马上回怼，认为他是个有话不敢当面说的胆小鬼，不像个男人。多位意大利名将吃瓜看戏，名宿塔尔德利则指出，看到基耶利尼的言论，他真的感到非常失望。 非常失望？巴洛特利和梅洛怎么回怼基耶利尼都可以，非当事人怎么还能扯到失望上头呢？塔尔德利给出了佐夫、西雷阿这样的模范队长作为例子，但风度翩翩值得赞赏，也不至于说爱憎分明就令人失望。足球界情绪对立如此强烈，敢爱敢恨很正常，动不动就质疑人品也太夸张了。 当然，在《共和报》的采访中指名道姓直接开干，这还是不太地道。但有一点应该明确：接受采访之外，基耶利尼在书里想怎么写，那是他自己的评价，说梅洛坏到极致也是他的自由。 托尼就说得很明白：“书很特别，当你写东西的时候，你必须找到能上头条的内容。” 哪个球星出自传没点秘辛？猛料不足的自传怎么吸引眼球？既然有争议话题，事先来一手推波助澜的套路也很正常。只是在秘辛的内容和描述方式上，球员们会有各自的倾向。既然有的球员倾向以我为主避免惹事儿，当然也就有球员想说就说不怕惹事儿。 故事主角们当然有各自的说法，同样一件事情，基耶利尼这么看，巴神和梅洛则不这样想，这都是很主观的东西。如同托尼所言，他们所说的，其实“都是对的”。 球员出书写自己的故事，当然是要表达自己的想法，有立场几乎是必然的。基耶利尼不喜欢巴洛特利和梅洛，把这写在书里，这也要管？这两人如果在自己的书里批评基耶利尼，不是也很正常吗？这当秘闻吃吃瓜挺有趣的，但毫无疑问，任何一方的书都不能代表事情的全貌。 像密友佩拉尔瑙写瓜帅的拜仁经历，他和曼朱基奇的事情就一笔带过，提到瓜帅和沃尔法特医生的故事时，也尽量是从还原故事，以及点出瓜帅此举也可以理解的角度来写的。你让支持曼朱基奇或者沃尔法特的人来写，显然是另一番景象。 说到底，基耶利尼无非也就是在书里表达自己的观点，你不能说他发表了对巴神和梅洛不够尊重的看法，就不能当榜样了。至于当面一套背后一套，这样的指责有一定道理，但当时真正的情形谁也不知道，也有可能当面不说是有把争执放在一边而以团队为重的考量。 卡萨诺就说了，巴洛特利是一个好孩子，不知道基耶利尼指的是什么；也可以向人们保证，基耶利尼超级聪明，场外是一个伟大的人，彬彬有礼，这么说一定也有相应的理由。 瞧，看起来是个“坏小子”的卡萨诺，这件事情上比很多胡搅蛮缠的人看得清楚多了。 有趣的是，基耶利尼新自传的名字和伊布那本著名的自传几乎一样。而在那本书里，伊布的火力可比基耶利尼不知道猛到哪里去了，而且他在后来的采访中也不讳言。也没怎么听人说伊布就不是榜样，就“欺软怕硬”了；而且性格硬如伊布，哪里来的“欺软怕硬”一说呢？ 对了，在意甲生涯的对抗中，基耶利尼可是一点都不怵伊布。自从基耶利尼加盟尤文之后，两人俱乐部国家队总共交手9次，伊布2胜3平4负，进球数是——零。 其实伊布和基耶利尼的自传引发的争论，都是因为其中的秘辛确实存在一个触发的喷点，而这个喷点必定是有很多人响应的。比如黑梦三巴萨、黑瓜帅、黑梅西的肯定大有人在，讨厌尤文图斯的同样为数众多。只是很有趣，类似的描述口吻，却因为喷点不同，引来了不一样的反应。 然而说到底，伊布和基耶利尼开炮的这些故事，不过都只是他们自己对这件事情的看法。无非因为他们都是狠人，说话做事比较刚，难免容易引起不适乃至对立。但很明显，这并不是，也不可能是事情的全貌：你不能把他们的自传就当作事实和真理，也不宜对这种看法下道德判断。 就像这事，基耶利尼认为巴神和梅洛超过了他的底线，巴神认为基耶利尼不像个男人，梅洛拿出欧冠淘汰尤文和巴西击败意大利的例子反唇相讥，这都很正常，如托尼所言“都是对的”，也是在足球的强烈情绪对立中极有可能发生的情形。彼此看不惯乃至恨得牙痒，这有什么呢。 但对此有过多的上升和外延，其实也没有必要，这说到底还是球员自己的好恶和判断嘛。梅洛说了：“用一本书说别人的坏话，太容易了。”你看不惯我，书里当然可以说，我也一样。 所以最重要的——这一本书，不是全部，绝不是。它既没有全面地说明当时的情况，也不能作为上升到榜样和道德层面攻击本书作者或者事件主人公的材料。要说坏话，太容易了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 你下周一定会看德甲的！我们到底想念足球的什么 曼城拜仁相互瞧不起！皇萨仁这圈子 土豪真挤不进 皇马欧冠三连不如巴萨梦三？穆帅这番话你能懂吗 瓜帅不死板！能比穆帅还善变 克洛普凭啥不能学他",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20200511/55f5-itmiwry9064198.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200511/55f5-itmiwry9064198.jpg",
    "//n.sinaimg.cn/sports/transform/300/w650h450/20200511/676a-itmiwry9126420.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200511/a5f3-itmiwry9178431.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200511/7d9d-itmiwry9221626.jpg",
    "//n.sinaimg.cn/sports/transform/190/w594h396/20200511/8729-itmiwry9271772.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200511/8905-itmiwry9310848.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200511/4e94-itmiwry9358805.jpg",
    "//n.sinaimg.cn/sports/transform/49/w650h999/20200511/1c3b-itmiwry9389909.jpg"
  ]
}