{
  "url": "https://sports.sina.com.cn/global/germany/2020-05-09/doc-iircuyvi2172642.shtml",
  "标题": "你下周一定会看德甲的！我们到底想念足球的什么",
  "日期": "2020年05月09日 15:12",
  "正文": "提醒定好了吗？北京时间下周六晚9点30分，鲁尔德比领衔的五场德甲比赛就将拉开大幕！就算是对德甲再不感兴趣的球迷，到时候恐怕也要忍不住来见证一番盛景—— 足球，或者说你我平时真正熟悉的足球，真的要回来了。 就在昨晚，新赛季的K联赛在空场的情况下开战，揭幕战中全北现代1-0战胜水原三星，取得开门红。其实放在平时，很多人对K联赛压根不关心，但看到这条战报，足球狗们多少都会有点触动，有点感慨。而作为欧洲五大联赛之一，等到德甲恢复的那一天，带来的触动还会大得多。 在经历了一个又一个没有足球的周末之后，这种看上去无穷无尽的等待终于要熬出头了——不管你是哪队球迷，周六周日晚上终于重新有足球比赛看了，光这一点就足以让你打开直播。 德甲就这样恢复，有担心吗？有不安因素吗？当然有。就像德国职业联盟主席塞费特所说，这样的恢复有种“试用期”的性质，德国足坛还需要用自己的表现来证明对得起政府部门的信任，踢完一轮联赛还配得上再拥有下一轮。 比赛规则的临时修订案，形形色色的防护措施和安全守则，种种前所未见的足坛景象……你还无法想象真正恢复时的德甲会是怎样，但能有大体框架，已经很让足球狗们欣慰了。 你为什么这么想看德甲，为什么一定会去看德甲？你我到底想念足球的什么？ 很重要的一点就是不可预测性。这两个月里，各大平台绞尽脑汁播放经典战，全场录像一波又一波。比赛很精彩，可是你毕竟已经知道了结果。利物浦大逆转巴萨确实过瘾，梅西C罗的经典进球百看不厌，但这哪里是初见时的感觉？或许看多了，只会让你更好奇，更期待新剧情。 而现在，你可以期待德甲的新故事了。各队恢复比赛之后的状况是什么样子？那些防疫规定到了场上怎么执行？空场比赛气氛到底如何？光是想想这些，就足以为你和球友们提供一大堆谈资，而且是那种在赛前可以带着小紧张去期待，可以通过比赛去见证的谈资。 更别说德甲本身的故事了。当然可能有球迷觉得德甲并不刺激，弗里克接手拜仁之后，冠军悬念似乎又不大了。但争冠，争四，争欧战，保级，实际上都还大有文章可做。更何况，就说比赛本身的内容，德甲可不缺少精彩绝伦的比赛场面和跌宕起伏的神仙剧情。 而这样的情绪性和刺激感，正是足球让人们如此沉醉的一大原因。情绪性和刺激感怎么来？最好的办法，乃至大多数情况下唯一的办法，就是通过新鲜出炉的比赛，由这些比赛的过程和结果来引出新一番的分析点评、争吵撕X、毒奶预测。 各大联赛停摆期间，关于梅西C罗比较的言论多如牛毛，但没有比赛作为根基，再怎么吵最多也就是刷刷老梗，就连吵架都显得缺少味道。与整天理论分析解读利物浦到底能不能拿到本赛季英超冠军相比，在球场上直接开干，是不是球迷们就期待多了呢？毫无疑问吧。 德甲恢复比赛，欧足联主席切费林表示这是很棒的消息。要把人们带回乐观的态度，这也是很重大、很积极的一步。对所有人而言，德甲都会是一个闪耀的例子。德甲的回归把足球带回了生活中，也带回了足球本身具有的那些迷人的、美妙的东西。 对足球狗们而言，将近两个月没有任何比赛的时光实在是难熬，身处隧道却不知道何处是尽头，这种滋味真的不好受。你我想念足球，其实也是在想念周末晚上备好瓜子饮料看球的惬意生活，想念习惯性地跟朋友们热热闹闹聚餐聊球，想念那种被生活折磨但好在还有足球的小确幸。 经历了好几个月的非正常状态，这才是大家习惯的，也渴望尽早回归的正常生活啊。 到了下周这个时候，当那声久违的开场哨响起时，不知道你会有怎样的感觉。这或许没法用语言描述，但你很容易牢牢记住它，多年之后仍然能声情并茂地讲给孩子们听—— 你们知道我多想足球吗？那一天，足球终于回来了，终于，回来了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 曼城拜仁相互瞧不起！皇萨仁这圈子 土豪真挤不进 皇马欧冠三连不如巴萨梦三？穆帅这番话你能懂吗 瓜帅不死板！能比穆帅还善变 克洛普凭啥不能学他 终止联赛？利物浦得气成啥样 荷甲大乱！谁还敢学",
  "缩略图": "//n.sinaimg.cn/sports/transform/500/w650h650/20200509/33ab-itmiwry2242507.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200509/33ab-itmiwry2242507.jpg",
    "//n.sinaimg.cn/sports/transform/310/w650h460/20200509/ae1d-itmiwry2262084.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200509/e956-itmiwry2304878.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200509/d338-itmiwry2339090.png",
    "//n.sinaimg.cn/sports/transform/144/w650h294/20200509/ae91-itmiwry2359773.png",
    "//n.sinaimg.cn/sports/transform/216/w650h366/20200509/740c-itmiwry2387071.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200509/a32e-itmiwry2412966.jpg",
    "//n.sinaimg.cn/sports/transform/424/w544h680/20200509/78be-itmiwry2455572.jpg"
  ]
}