{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-14/doc-ihvhiews1765666.shtml",
  "标题": "瓜帅打破了英吹的神话 才让英超终于有得吹了",
  "日期": "2019年05月14日 15:24",
  "正文": "无论是在瓜迪奥拉执教巴萨还是拜仁期间，总会有这样一种论调：西甲是皇马巴萨的二人转，拜仁更是德甲巨无霸，放到竞争激烈的英超，瓜帅还能打出所谓的统治力吗？第一个赛季遭遇执教生涯头一次四大皆空，更是让这种质疑甚嚣尘上。结果瓜帅不但打出100分夺冠，更用难度大得多的卫冕证明，他们在群雄逐鹿的英超，就是可以有这么惊人的统治力。 成绩层面上，瓜帅的曼城到底打破了多少纪录？ 多年无人卫冕是英超竞争激烈的一个标志，上次做到这一点的还是10年前的曼联，而这次曼城不仅做到，更创造了英超历史上最高和第二高的单赛季积分，两年狂揽198分； 他们是英超历史上领先亚军分数最多的冠军（19分），连续两个赛季都能拿下创纪录的胜场数（38场赢下32场），上赛季的106个进球和79个净胜球都是英超纪录，单赛季主场和客场胜场数纪录也都归属蓝月军； 上赛季曼城一波创纪录的18连胜直接甩开所有对手，本赛季又用一波14连胜直接收官，让9连胜的利物浦愣是一次追分的机会都没捞着。 而在本赛季夺冠的历程方面，曼城还经历了后程反超以及利物浦的紧追不舍。在一度落后7分的情况下，曼城紧紧咬住状态和气运都极佳的利物浦，直接对话苦战拿下，终于在第29轮过后完成反超。而在被超过之后，利物浦拿下了剩下所有9轮联赛，曼城一点错都不能犯。在很多人觉得这很难实现的时候，瓜帅的球队就是一点错都没犯，必须赢就必须赢，一路赢到最后不就夺冠了。这种逆转加上抗压水准，你不可能再用“软”去形容瓜帅的球队了。 更不用说心理层面了，别忘了曼城的这个98分，是在德布劳内英超出场时间不到1000分钟的情况下拿到的。球员上赛季夺冠之后，自然也面临饥饿感的再度激发，阵容打法被更多研究之后也需要瓜帅继续精进。而利物浦多次凭借多赛一场暂时领先，也在考验着曼城的神经。结果他们依然犀利，斯特林继续进步，贝尔纳多-席尔瓦迅速挑起大梁。曼城未必比上赛季强，但肯定没差多少——那可是英超100分的水平啊，没怎么退步那得多可怕。 都说英超夺冠难，瓜帅做到了；都说夺冠之后卫冕更难，瓜帅又做到了，而且是以逆转了一个英超历史上单赛季积分第三高的球队的方式。曼城有核心长期养伤，有强力挑战者激战到底，各队也更渴望把卫冕冠军拉下马，结果这些都被瓜帅的球队克服了，统治力再一次得到展现。人们似乎总觉得英超的中下游球队比德甲强，英式打法对瓜帅体系有冲击，结果中下游球队还不是连续两年被曼城打得跟拜仁打德甲中下游球队一样？ 曼城用这两年英超的表现证明，在绝对的硬实力面前，什么英式打法、战斗精神都不足以阻挡蓝月军团的铁蹄。在经历了一些年的“菜鸡互啄”之后，英超终于有了一支被人认为应该拿下几乎所有比赛的超级豪强，不赢球、不夺冠就会被视作失败。去年的100分夺冠已经击碎了对瓜帅无法平趟英超的质疑，而今年难度大得多的夺冠更是足以让这支曼城进入英超历史最佳球队的讨论行列。 很明显，曼城大大提高了如今英超的争冠标准。利物浦小将阿诺德在最后一轮赛前表示，红军客场对埃弗顿和曼联的平局，正常来看会被视为好的分数，因为这些地方的客场很难打。但在这赛季，这样的结果变得不够好了。客场打所谓的硬骨头就可以平？欧冠归来的联赛就可以平？偶尔掉线丢分也没关系？不可以！主场要赢，客场也要赢；打保级球队要赢，打中游球队要赢，打强队也要赢。你看，利物浦不就在努力去做，而且做得很好吗？ 最近3个赛季，英超冠军的积分达到了93分、100分和98分，都是赛季中的统治级球队夺冠。而其他豪强抱怨曼城太强是没有用的，人家是超级强队，那你也要努力去成为超级强队。至于稳定性怎么保持，其中的难关怎么克服，就看主帅的运筹帷幄、球员的场上发挥以及球队各方面的通力合作了。英超竞争固然激烈，可是竞争本身的水平也要高才好。这不，克洛普的球队走上了超级强队的道路，给曼城带来了强力挑战，如今的利物浦也很可怕了。 英超本赛季的争冠，出现了昔日皇马vs巴萨式贯穿赛季的高分争夺，这对两支争冠球队来说无疑都是很大的提升。而英超也从激烈有余但统治球队缺失，逐渐朝着统治球队出现而诸强升级挑战的情况转变。而在自己的联赛有了更稳定的表现，到了欧战赛场上，也可能更有底气一些。升级最为清晰的利物浦，无疑已经是全欧最顶尖的球队之一。英超包揽欧冠和欧联杯全部四个决赛席位还是有偶然性，但英超整体的不断提升和强化已经很明显了。 执教曼城这三个赛季，虽然还没有获得欧冠奖杯，但英超赛场上连续两年的杰出表现，已经让瓜帅的风评达到了一个高点。统治级的曼城把英超强队们的舒服日子打没了，但当诸强也抓住机会持续追赶曼城，目标打倒曼城的时候，其实也是在努力奔向好日子的路上了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 你喜欢C罗的真性情吗？赢了就狂不服就干有何不可 谢谢最有种的克洛普波叔 让我不低头 更精彩地活 英超菜鸡互啄？把全欧洲都啄了 为啥不承认他们强 英超盛世的秘密！梅西巴萨之悲 艺术家输给机械兵",
  "缩略图": "//n.sinaimg.cn/sports/transform/270/w650h420/20190514/1b72-hwzkfpu0373803.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/270/w650h420/20190514/1b72-hwzkfpu0373803.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190514/d584-hwzkfpu0387735.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190514/90c6-hwzkfpu0401992.jpg",
    "//n.sinaimg.cn/sports/transform/308/w650h458/20190514/b520-hwzkfpu0415955.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190514/3c09-hwzkfpu0426158.jpg",
    "//n.sinaimg.cn/sports/transform/329/w650h479/20190514/dc65-hwzkfpu0435471.png",
    "//n.sinaimg.cn/sports/transform/311/w650h461/20190514/330d-hwzkfpu0469032.jpg",
    "//n.sinaimg.cn/sports/transform/662/w650h812/20190514/b12d-hwzkfpu0492069.jpg",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20190514/6a7e-hwzkfpu0507666.png"
  ]
}