{
  "url": "http://sports.sina.com.cn/global/germany/2019-05-22/doc-ihvhiews3749726.shtml",
  "标题": "让拜仁叫板梅罗的黄金双翼！追风十年有多美|gif",
  "日期": "2019年05月22日 15:44",
  "正文": "“当我2009年第一次来到这个俱乐部时，我们并没有像现在这样发展，我的意思不仅仅是在球场上，也在球场外。俱乐部取得的发展，简直令人难以置信！能够亲眼目睹这一切，我感到非常自豪。”罗本没有说错，当他加盟的时候，拜仁已经连续8年无缘欧冠四强了。那个夏天，是沃尔夫斯堡以黑马姿态举起了德甲的沙拉盘。 如今10年过去，拜仁的荣誉室里多了20座奖杯，拿到了队史上第五座欧冠，更跨入了取得过三冠王的俱乐部的行列。“皇萨仁”的威名一度震慑全欧，皇马有C罗，巴萨有梅西，而拜仁被说得最多的自然是罗本和里贝里。他们两人超卓的个人能力和杰出的表现，是德甲巨人能够长时间位列欧洲最顶尖行列的重要原因。 在共同效力10年之后，两人都将在今年夏天离开，这无疑意味着一个时代的结束。主场的告别战，两人替补出场双双进球，拜仁锁定德甲七连冠，完美的剧情也令人动容。 在两人共同为拜仁登场的第一战中，人们就体会到了这对组合将会是多么可怕。罗本把球交给前插的里贝里，随后向对方禁区飞奔，里贝里衔枚疾走，又交回给到位的罗本，小飞侠冷静晃开对手，破门得分。两人的巅峰期都有在一条边路持球强行爆破的能力，他们的速度和爆发力是所有防线的噩梦，这样高节奏的转换进攻让人大呼过瘾。 罗本这样描述他和里贝里的搭档：“从第一天开始，很明显，我们会相处得很好，因为我们对足球的激情和踢球风格是一样的。”里贝里则表示：“之前拜仁的风格完全不一样，当阿尔扬，我和其他几位球员来到俱乐部时，我们带来了更大的进步和活力，我们带来了不同风格的足球。”有了罗本和里贝里，范加尔就有了推进拜仁踢法变革的重要人物。 有的时候，罗本和里贝里说是一个组合，实际上他们的连线进球可能是下面这样的：里贝里连续推进晃开一两人，吸引防守之后交到罗本脚下，然后荷兰球星再来一波个人能力操作，用他最熟悉的方式一剑封喉。 下面这球也是个人能力的碾压了，罗本飚完车里贝里再加速，这个节奏，对手实在是跟不上趟。盯着奔袭的罗本已经不容易了，何况还有个前插的里贝里呢。 当然，虽说都是逆足边锋，但里贝里和罗本风格上的差异还是比较明显的，前者更像组织者，后者则更像终结者。两人除了速度和爆发力之外，都有着多变的带球节奏，变向和变速往往让对手难以捉摸或是猝不及防，找不到下脚破坏的机会。不过里贝里更擅长进行狭小空间内的连续变向和小球处理，罗本则更擅长通过内切摆脱直接威胁到球门。 内切直接远射其实是很难的一件事情，对带球速度、连贯性以及打门的发力都有很高要求，这一点上罗本的射程比里贝里更远，处理球的方式也更加丰富。里贝里更擅长的是像上周末对阵法兰克福那样的进球，用狭小空间里的强行摆脱到禁区较深的位置再攻门。 所以罗本自己也说了：“我们在场上有如此多的乐趣，有很多美妙的进球。里贝里助攻，我进球。反过来也有，但没有那么多，要少一点儿。”这个情况很容易想得到，也是由两人的技术特点和球队定位所决定的。两人合力制造的37个进球中，里贝里28次助攻罗本，罗本则是9次助攻里贝里。下面这球就很典型： 当然还有这种，罗本首先生搞杀出一条血路，里贝里再发挥传球方面的杰出水准（看这球的传球时机和脚法掌握），助攻到位的罗本完成攻门。而大部分时候，生搞这件事情可能里贝里自己就做了，或者在和阿拉巴的配合下就完成了，罗本在另一边专心跑出空当就好。 到了16-17赛季，两人仍然能有这种左路突破输送，右路到位精彩终结的活计。 而罗本给里贝里的这次“助攻”，多少有点无心插柳的意思。荷兰人还有过想要强行晃开对方门将打空门，却被门将把角度封死，只能传回给里贝里再破门的球。当然了，这恰好可以说明两人的特点不同。 而说到两人的连线，最经典的进球还是下面这两个： 09-10赛季欧冠1/4决赛拜仁客场对阵曼联，总比分3-4落后的情况下，里贝里角球找到禁区线附近的罗本，后者直接凌空抽射，一脚世界波把拜仁带进四强； 12-13赛季欧冠决赛，里贝里稳稳地在干扰下停住长传球，随后脚后跟一做，罗本高速插上晃开空间，完成了绝杀，将拜仁送上了欧洲之巅。 效力拜仁至今，里贝里424场比赛贡献124球182助攻，罗本则是308场144球101助攻。两人留下了无数精彩瞬间和经典时刻，不过最有代表性的无疑还是上面提到的这两个欧冠关键球。因为这两球再明显不过地体现出，两人极其出色的个人能力是怎样帮助拜仁在最高舞台上建功立业的。而拜仁延续十年的主要打法，自然也是建立在里贝里和罗本踢法的基础之上。如今两人要离开了，但拜仁仍然在继续追逐优质的边锋，去寻找罗贝里的接替者。 由于伤病的困扰，两人在拜仁共同出场的比赛只有186场，平均每个赛季还不到20场。在最近几年的欧冠淘汰赛阶段，两人尤其是罗本也时常因伤缺阵，这对拜仁也造成了影响。不过在两人合作的前五年中，尚处于巅峰期的罗贝里组合三闯欧冠决赛，那几年的拜仁也在与皇马巴萨的交手中不落下风。十年的搭档，两人当然还有一些遗憾，但他们已经在拜仁缔造了无数的辉煌。 正如里贝里所说的：“我初来乍到时，我很开心在另一侧能有一个搭档来帮助我。对手不知道我们会从哪边发动攻击，从左边还是右边，这种感觉超爽的。”这十年里，拜仁球迷们有关罗贝里组合的记忆，应该也是超爽的。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 欧冠就像追女神！光看攻略玩套路没用 感觉对才行 瓜帅打破了英吹的神话 才让英超终于有得吹了 你喜欢C罗的真性情吗？赢了就狂不服就干有何不可 谢谢最有种的克洛普波叔 让我不低头 更精彩地活",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/a297-hxhyiun2522949.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/a297-hxhyiun2522949.jpg",
    "//n.sinaimg.cn/sports/transform/238/w644h394/20190522/a3fd-hxhyiun3260575.jpg",
    "//f.sinaimg.cn/sports/transform/672/w432h240/20190522/9b6a-hxhyiun3296040.gif",
    "//f.sinaimg.cn/sports/transform/670/w431h239/20190522/6803-hxhyiun3343452.gif",
    "//f.sinaimg.cn/sports/transform/672/w432h240/20190522/7f41-hxhyiun3362386.gif",
    "//f.sinaimg.cn/sports/transform/633/w430h203/20190522/7f9d-hxhyiun3374675.gif",
    "//n.sinaimg.cn/sports/transform/20161230/UNsV-fxzencv2619337.gif",
    "//f.sinaimg.cn/sports/transform/651/w411h240/20190518/d776-hwzkfpv3737954.gif",
    "//n.sinaimg.cn/sports/transform/669/w430h239/20190522/d4d8-hxhyiun3437601.gif",
    "//f.sinaimg.cn/sports/transform/686/w441h245/20190522/c476-hxhyiun3453040.gif",
    "//n.sinaimg.cn/sports/transform/678/w436h242/20190522/0874-hxhyiun3463569.gif",
    "//n.sinaimg.cn/sports/transform/680/w437h243/20190522/63b8-hxhyiun3481125.gif",
    "//n.sinaimg.cn/sports/transform/677/w435h242/20190522/0e2b-hxhyiun3593865.gif",
    "//f.sinaimg.cn/sports/transform/710/w456h254/20190522/71de-hxhyiun3628012.gif",
    "//n.sinaimg.cn/sports/transform/718/w462h256/20190522/3bfb-hxhyiun3656879.gif"
  ]
}