{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-22/doc-ihvhiqay0511129.shtml",
  "标题": "欧冠就像追女神！光看攻略玩套路没用 感觉对才行",
  "日期": "2019年05月22日 14:51",
  "正文": "“就xxx这做法，欧冠永远没戏。” 各大联赛纷纷落下帷幕，无缘欧冠决赛的球队中，有的球迷就挺暴躁，恨不得联赛打了个好成绩根本不算什么，颁奖仪式都不想看。一听到俱乐部有什么不如自己意的新闻，就要气冲冲往欧冠成绩上面怼：“联赛拿了冠军，没有欧冠有什么用？你们这是想拿欧冠的态度吗？” 然而就是这个欧冠，今年一路走来，又不知道打了多少人的脸，颠覆了多少所谓规律。 皇马首回合客场不利局面下凭借经验和把握机会能力击败阿贾克斯，人们纷纷感叹姜还是老的辣，结果次回合继续生猛的阿贾克斯在伯纳乌直接把卫冕冠军给撅了； C罗帽子戏法率领尤文大逆转马竞进入八强，人们纷纷感叹这就是欧冠之王在淘汰赛中的惊人威力，结果对上阿贾克斯，C罗主客场各进一球，还是没法拯救斑马军团； 巴萨首回合3-0击败利物浦，梅西表现神勇，人们纷纷感叹这就是巨星与顶级球星的差别，有巨星才好使，结果次回合利物浦没有萨拉赫和菲尔米诺，照样4-0翻了巴萨。 …… 利物浦进入决赛，好歹还有一些“典型性”，比如请对教练，采用符合潮流的打法，引进合适的优秀球员，该花钱的时候不要吝啬投入等等。至于红军是五夺欧冠的欧陆豪强，安菲尔德有神奇的欧冠DNA，那都算是额外加分了。可是他热刺凭什么进决赛？好教练是请到了，打法也算时髦，可是连着两个转会窗没有花钱，更别说什么欧战经验或者基因了啊。 你说要有巨星吧，梅西C罗也不是年年夺冠；你说要投钱要底蕴吧，热刺也能进决赛；你说球队不能太老吧，切尔西的老男孩们也能奇迹捧杯。欧冠就是这样一项有趣的比赛，你看似摸索出了套路，却发现不是照着某一条或者某几条去做就能万事大吉的。瓜帅自己说了，梅西、穆勒、阿圭罗都在欧冠淘汰赛的重大时刻丢过点球，有时候胜负就是这一线间啊。 如果把欧冠比作心仪的男神或者女神的话，追逐欧冠的过程还真有些追逐心上人的味道。恋爱攻略什么的，网络上有的是，甚至还有相亲、相亲后约第二次、相亲后发展、相亲失败等一系列贴士套餐。而在同事朋友日常的交流中，情感话题出现的频率也是很高的。但怎么说呢，学问道理都在那里，有些技巧确实也有实用性，但能否追到心上人终究还是受到很多因素影响的。有人说，如果那种“感觉”对了，两人在一起的希望就会非常大。 而在欧冠赛场上，实力当然是基础，但在两回合制的淘汰赛和一场定胜负的决赛结合的赛制之下，偶然因素的影响明显增加了。就说利物浦逆转巴萨，战术得当和球员状态英勇当然很重要，但这就一定意味着4-0吗？就像首回合在诺坎普，3-0的比分也不能完全反映场面上的情况。热刺的西索科、略伦特包括小卢卡斯对上阿贾克斯的确是压制对手的点，对抗和强度也是热刺的优势，但小卢卡斯逆足帽子戏法这种事情，也不能指望次次都会发生。 就说小卢卡斯最后那一脚，进与不进，就意味着热刺晋级或者是阿贾克斯晋级，没有中间地带。这不像联赛，大多数时候这一轮没了还有下一轮。所以小卢卡斯进了就是阿贾克斯没经验，小卢卡斯没进就是热刺不投钱吃了亏？就这么一脚球，坊间似乎已经准备了两个长篇大论的版本，要来解读一番欧冠的规律性。然而足球并不是这么一板一眼的，也不是所有事情都能归到必然因素去解释，就像优势不必然意味着进球和胜利一样。 想起来两年前，当时有报道称因为罗本和里贝里在之前几年欧冠淘汰赛关键阶段的伤病，时任拜仁主帅安切洛蒂为二老制定了特别的训练安排，保证在欧冠淘汰赛能够征战。结果罗贝里完好无损，谁知道几乎从不受伤的莱万倒了，很少受伤的胡梅尔斯倒了，诺伊尔也是带伤打的比赛。这你能说有什么必然性？找谁说理去？尤文阵容是老，可是碰上阿贾克斯次回合，基耶利尼、曼朱基奇、赫迪拉、道格拉斯-科斯塔全都打不了，这也邪了门吧？ 之前皇马连续三年夺得欧冠，让人觉得要不就是皇马有魔力，要不就是C罗有魔力；本赛季皇马和C罗都被淘汰之后，很多人又觉得坐拥梅西且实力强劲的巴萨稳了，结果也不是这样。巴萨被淘汰时，《马卡报》提出了这样的观点，那就是这证明了皇马的三连冠来得并不容易。的确，这是一种综合实力、气场、关键时刻的稳定性包括气运结合在一起的结果。皇马确实内功深厚，又拥有C罗这样的巨星，但相持之下总能过关，确实也有运气的帮忙。 因此皇马和C罗本赛季各自在欧冠的情况，正反映出了一个本来就应该很明显的事情：皇马的整体性和C罗的决定性相得益彰，缺一不可。 整体强度而言，应对阿贾克斯时的皇马比尤文做得更好，但他们在次回合没有稳住局面和军心的C罗；葡萄牙巨星依然具备超强能力，但斑马军团的整体实力支撑显然也是不如前几年的皇马的。而“齐达内率领的有C罗的皇马”这个组合，就是实力到了、感觉也对了的典型。这个怪物没了，其他追求者自然一拥而上，这赛季是利物浦和热刺做得最好。 当然了，为了追求心上人，你自然需要提高自己，好好修炼内功。在成为更强的球队的道路上，自然也是有很多事情可以做的——比如合适的规划，教练的选择和球员的引进，俱乐部的投入和管理等等。这是可以去努力、可以掌控的，欧冠也是可以去努力的，但就不是必然能够掌控的了。没必要看到谁今年成绩好就急急忙忙下结论，欧冠有很多必然性，同样也有很多偶然性，很多事情真的没有公式可循，也不能一棍子打死。 你在追心上人，别人也在拼命追，也在竭尽全力变得更好。不止一位教练说过，在欧冠的关键时刻达到某种特定的状态是很重要的，这种感觉说不清道不明，倒是很像追求心上人的过程中所有事情都对上点的那种感觉呢。你要努力去追，去跟别人争，但心上人是否点头，除了你自身的实力之外，也得看人家的心情，开玩笑说有时候没准还得看运势和天气。 这种奇妙的过程和感觉，也正是欧冠有趣又残酷的地方啊。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 瓜帅打破了英吹的神话 才让英超终于有得吹了 你喜欢C罗的真性情吗？赢了就狂不服就干有何不可 谢谢最有种的克洛普波叔 让我不低头 更精彩地活 英超菜鸡互啄？把全欧洲都啄了 为啥不承认他们强",
  "缩略图": "//n.sinaimg.cn/sports/transform/191/w650h341/20181108/Ckmb-hnprhzw2414250.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/191/w650h341/20181108/Ckmb-hnprhzw2414250.jpg",
    "//n.sinaimg.cn/sports/transform/319/w650h469/20190522/ff24-hxhyiun2139888.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/fbf1-hxhyiun2226313.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/8d1e-hxhyiun2279901.jpg",
    "//n.sinaimg.cn/sports/transform/320/w650h470/20190522/3132-hxhyiun2344246.png",
    "//n.sinaimg.cn/sports/transform/211/w615h396/20190522/d11c-hxhyiun2429103.jpg",
    "//f.sinaimg.cn/sports/transform/746/w497h249/20190509/fe42-hwsffza9588473.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/a297-hxhyiun2522949.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/b95a-hxhyiun2586955.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190522/f964-hxhyiun2673764.jpg",
    "//n.sinaimg.cn/sports/transform/461/w650h611/20190522/b4be-hxhyiun2730616.jpg"
  ]
}