{
  "url": "http://sports.sina.com.cn/g/seriea/2019-05-14/doc-ihvhiews1742893.shtml",
  "标题": "你喜欢C罗的真性情吗？赢了就狂不服就干有何不可",
  "日期": "2019年05月14日 14:31",
  "正文": "“一个已经赢得过一切的34岁球员，会发现想找到饥饿感是很困难的，但C罗在这方面是致命的，他有着令人难以置信的决心。” 最近在谈到C罗的时候，尤文主帅阿莱格里说了这么一番话。囧叔在采访中还说了，比如周六上午的一场训练赛，C罗会享受乐趣，但他的乐趣就是赢得比赛。伊布也是这样的，他对乐趣的想法就是获胜。 想起了昨天激动人心的NBA东部半决赛第七场，猛龙球星伦纳德杀红了眼，迎着76人的明星中锋恩比德投中压哨绝杀，一击致命淘汰了对手。伦纳德赛后说，他之前罚丢了一个球（导致球队被扳平），所以最后他就是想要出手投篮。恩比德则难掩失落，在球员通道伤心落泪，并且赛后表示如果有人要为出局承担责任，那个人应该是他。 谈起这场比赛乃至这个系列赛的伦纳德和恩比德，人们会用上“老派”这样的形容词。伦纳德是球队老大，那我投丢的球就要自己弥补回来，最后一击生死球必须由我来出手；恩比德则像个耍点小聪明、口无遮拦又无比争强好胜的大男孩，赢了就嗨，输了就哭，不服就干，也没有给自己找什么借口。这样的精神，也是被竞技体育的观者们所激赏的。 而在加盟尤文图斯的首个赛季中，C罗也两次卷入到场上的争议手势之中。客战马竞，他在赛中和赛后采访时两次打手势表明自己有5个欧冠，马竞则是0个；对阵罗马的比赛，他对弗洛伦齐的手势又被解读为嘲讽对手太矮让他别说话。虽然两人最终拥抱和解，但弗洛伦齐攻入第一球以及罗马获胜的结果，或许又要让C罗因为所谓“真性情”而被嘲讽了。 在高速高对抗的足球比赛当中，场上球员有情绪乃至打嘴炮都是很正常的事情，难免也会说一些气话或者是垃圾话，其中肯定有些听起来让人不悦。如果C罗真说弗洛伦齐太矮了，你可以说他超越了打嘴仗的范畴，多少有人身攻击的意味；但对马竞这种欧冠冠军数5-0的手势，并没有涉及什么侮辱，只是再正常不过的垃圾话罢了。业余场合，这样的动作多半会被视为缺乏运动家风范，但在残酷的竞技体育赛场，这也是威慑对手和争取胜利的一种方式。 那么，你会喜欢这样的言论或者方式吗？就国内对待竞技体育的文化而言，还是更加讲究恭谦的，听起来狂妄的言论和霸气外露往往会被视为败人品，是一种招黑的行为。总有人用所谓的行为准则来要求球员们，赢了也要低调，别秀得太狠被打脸。输了也要坚强，要有风度地输，心服口服地输。更有趣的是，这些人还用胜利或者失败时的反应给球员们下评语：这人赢了就嘚瑟，肯定走不长远；这人输了还不服，死犟什么呢？ 尤文大逆转马竞，在近乎疯狂的主场氛围中，想起西蒙尼第一回合的庆祝，尤文球迷会不会有回击这位“匪帅”的冲动？当然不是所有球迷都会这样想，但有这种想法太自然了。当时这样庆祝的西蒙尼就表示这是要告诉球迷们马竞有种，感觉自己需要这么做。而对C罗的庆祝，西蒙尼说了：“我在万达大球场所做的动作，他可能看到了，就像我一样，他是在试图展示自己的个性。”同样的老派作风，我赢我嗨，你赢了，这一晚你来说话。 像C罗、西蒙尼或者伊布，可能都伴随着“混蛋”这样一个形容词。而NBA巨星科比也说过，隆多与他一样，都是一个混蛋。这些混蛋们对比赛看得非常重，这种战斗和对抗含有原始的人类冲动和征服内涵，凭空而来的荷尔蒙能够带来无与伦比的快感。那自然地，快感有多猛烈，失利就有多心碎。很多时候，哭泣并不是软弱，而是在证明你多么渴望竞争和胜利。如果你自己全情投入，极度想赢却还是功败垂成，你会那么容易就第一时间走出来吗？ 在讨论穆里尼奥下课的时候，人们提到过穆帅的管理方式和新生代球员之间的磨合问题，这或许也是西蒙尼式的性情被称作“老派”的原因——教练说你几句，你会去想自己哪里做错了，输了球恨不得发疯似的努力找回场子。如今的球员更有个性，更讲求自己的舒心，接触的事物更加广泛，也更有想法。这当然不是说他们就没有上一代球员强，只是那种老派的风骨似乎没有那么多见了。真有点剑拔弩张，好像还老有人来劝你和和气气。 阿莱格里说，不是每个人都像C罗和伊布这样，对一些人来说，乐趣来自脚后跟技巧、绝妙的跑动等等。从审美角度而言，精彩的球技当然是美妙的享受和乐趣的来源，也是足球非常重要的一部分。但球迷尚且有爱欣赏的和战斗精神十足的，何况球员呢？撕咬和冲突，同样是足球非常重要的一部分。你觉得没那么所谓，不代表可以嘲笑看得很重的人，更不是只有华丽的技艺才能展现足球的魅力——别忘了，这是竞技体育，不只有技，还有竞。 前两天，笔者的一个朋友带着肠胃炎出战学校的院系比赛，面对实力更强的对手，他的球队遭到了淘汰。但他赛后说：“我今天明白了一个道理，只有乔丹是乔丹。”他激赏的是乔丹总决赛“流感之战”近乎虚脱依然率队取胜的强硬，他依然觉得带病几乎忘了场上发生了什么的自己踢得还不够好，输了比赛依然是非常难过地责怪自己。学校内部比赛尚且有如此在乎的老派斗士，对抗激烈得多的竞技体育赛场又怎么会少呢？ 垃圾话是体育赛场一个引发不少讨论的话题，尤其是在北美体育文化中。但最出色的垃圾话选手，往往同样具备相当杰出的竞技水准和精神力，后者才是让他们真正能被人称作最出色的垃圾话选手的原因。打不出成绩，光会说有什么用？而那些看起来喋喋不休的人，很多确实也具备杰出的水平和强悍的神经。竞争心、爱憎分明、敌对，赢了就狂，不服就干，有何不可？我又没不让你赢，你有能耐你赢我，赢了随你说话。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 谢谢最有种的克洛普波叔 让我不低头 更精彩地活 英超菜鸡互啄？把全欧洲都啄了 为啥不承认他们强 英超盛世的秘密！梅西巴萨之悲 艺术家输给机械兵 他造巴萨噩梦！被低估的珍稀物种 闪耀德英意|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/270/w650h420/20190514/ce3e-hwzkfpt9986709.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/270/w650h420/20190514/ce3e-hwzkfpt9986709.jpg",
    "//n.sinaimg.cn/sports/transform/211/w650h361/20190514/a33f-hwzkfpu0031666.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190514/e772-hwzkfpt9857043.jpg",
    "//n.sinaimg.cn/sports/transform/207/w640h367/20190514/087f-hwzkfpu0062492.jpg",
    "//n.sinaimg.cn/sports/transform/235/w650h385/20190514/b5fc-hwzkfpu0061261.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190514/a5b5-hwzkfpu0104756.jpg",
    "//n.sinaimg.cn/sports/transform/132/w543h389/20190313/ywVe-hufnxfm6948888.jpg",
    "//n.sinaimg.cn/sports/transform/278/w650h428/20190514/6f10-hwzkfpu0160141.png",
    "//n.sinaimg.cn/sports/transform/269/w650h419/20190514/fe28-hwzkfpu0199160.jpg",
    "//n.sinaimg.cn/sports/transform/214/w649h365/20190514/b0eb-hwzkfpu0226941.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190514/cdec-hwzkfpu0249275.jpg",
    "//n.sinaimg.cn/sports/transform/199/w650h349/20190514/501d-hwzkfpu0285108.jpg"
  ]
}