{
  "url": "https://sports.sina.com.cn/g/pl/2020-04-26/doc-iircuyvh9900576.shtml",
  "标题": "终止联赛？利物浦得气成啥样 荷甲大乱！谁还敢学",
  "日期": "2020年04月26日 15:03",
  "正文": "“明天我会接受BBC采访。如果BBC想采访亨克-德容，那肯定是有非常特别的事情发生。” 您自然要问了，这位亨克-德容，何许人也？在他说出那句“这是荷兰体育史上最大的耻辱”之前，世界足坛没几个人知道他。 现在他火了——因为荷甲直接结束了本赛季，没有冠军和升降级，亨克-德容执教的荷乙领头羊坎布尔就这样失去了进军荷甲的机会。荷甲成为了全欧第一个因为疫情终止赛季的主要联赛，而这种“天下大乱”的状态，还远远没完。 其实这也不算突然：在荷兰首相马克-吕特宣布将大型公众活动的禁令延长到9月1日的时候，就已经意味着目前的荷甲赛季很有可能结束了。有提前结束的条件，按照阿贾克斯体育主管奥维马斯的说法，是因为荷甲对电视转播收入的依赖程度没有几大联赛那么高。 这个决定完全可以理解，只是随之而来的竞技方面的决定，以及荷兰足协做出这些决定的方式，成功地惹毛了几乎所有俱乐部。痛失升级机会的坎布尔CEO德格拉夫被问到，事情过去一天之后，最初的激动情绪有没有平息一点。“呃，实际上，我们只会更不理解。” 荷兰足协的最终决定是这样的： 2020年3月8日的积分榜即为最终积分榜，但阿贾克斯不会成为冠军； 荷甲和荷乙之间没有升降级； 欧战席位基于3月8日的积分榜分配，阿贾克斯进入欧冠附加赛，阿尔克马尔进入欧冠资格赛，费耶诺德，埃因霍温和威廉二世进入欧联杯。 所以主要的相关方就是以下球队：积分榜前两位的阿贾克斯和阿尔克马尔，积分榜第六名的乌得勒支，积分榜后两位的海牙和瓦尔韦克，以及荷乙前两名坎布尔和格拉夫夏普。 阿贾克斯抱怨排第一却不发冠军，阿尔克马尔抱怨既然不发冠军又按排名分配欧战席位，乌得勒支抱怨杯赛成绩不看，荷乙前两名抱怨荷兰足协双标……头绪太多，一点点理清楚。 阿贾克斯队长塔迪奇就表示，作为职业球员他想要赢得每一座奖杯，而这事儿的感觉，就像是他丢掉了一座。“我们是被阿尔克马尔双杀了，但这不是重点，关键看你定的规则，现在是同分先比净胜球。如果大家定的是同分先比相互战绩，那我也认为阿尔克马尔是冠军。” 队友齐耶赫的意思也差不多：无论如何我们是在榜首，因此总是看净胜球的，现在又不看了？这不胡来嘛。塔迪奇的感受和齐耶赫的意思，球迷们基本上也都能很直观地明白。 当然，25场过后的积分榜不等于赛季末的积分榜，如果真的比下去，冠军自然很难预料，齐耶赫也表示当然更想在球场上夺冠。但他说如果必须选一个俱乐部成为冠军，他认为是阿贾克斯——这和塔迪奇所说的感觉丢了一座奖杯，意思其实是吻合的。 这还是同分情况下，榜首球队都有这般言之成理的怨言。要是领先25分，夺冠实际上只是时间问题的利物浦遇上呢？到时候掀起的波澜，不知道要比阿贾克斯这手高多少量级呢。 更糟糕的是，你不发冠军，却又按照目前的排名来分配欧战席位，两个欧冠名额中更好的一个还是给了阿贾克斯。虽说无论是按声望还是排名，阿贾克斯比阿尔克马尔的席位好都是合理的，但没发冠军反倒给人一种不唯独看排名的感觉，怪不得阿尔克马尔官方不认同分配结果。 更大的问题出现在欧联杯席位分配上，第六名的乌得勒支声称要采取法律行动。据荷兰《每日汇报》消息，律师维塞尔就认为，在法律上乌得勒支确实有机会攻击到这一决定的漏洞。 情况是这样的：在少赛一场的情况下，乌得勒支落后第五名的威廉二世（获得了欧联杯资格）3分，但是净胜球明显占优。如果拿下补赛，乌得勒支是有机会完成反超的。 更要命的是，乌得勒支还打入了荷兰杯的决赛，如果夺冠的话，他们甚至本可以拿到欧联杯的正赛名额。 维塞尔说：“尤其是这场杯赛决赛，他们有机会（推翻决定）。荷兰足协终止了荷兰杯，并且将相应的欧战门票给了荷甲第三名。他们就是把杯赛忽略掉了。” 的确，联赛排名不好说，何况乌得勒支欠的一场补赛是打阿贾克斯，拿三分的难度不小。但杯赛明明有一张欧联杯门票（还是正赛门票），为什么完全无视，直接不算，这也是乌得勒支最为不满的地方，俱乐部官方的声明也强调了这一点。 这事荷兰足协很难解释清楚。杯赛不是联赛，联赛你可以按当前排名判阿贾克斯夺冠，杯赛决赛目前理论上还是0-0，你难道能判联赛排名更高的费耶诺德夺冠吗？何况杯赛这张欧联杯正赛门票被完全无视也不合理，而如果综合联赛和杯赛表现，乌得勒支的要求是站得住脚的。 乌得勒支官方的声明中表示，荷兰足协在说明中只字未提乌得勒支比威廉二世少赛一场，相关的决定缺乏透明度和客观性，乌得勒支方面不接受。 双重标准和透明度的缺乏，在升降级的问题上尤为明显。阿贾克斯和阿尔克马尔吵吵嘴，乌得勒支法律上更有力一些，而荷乙领头羊坎布尔已经收到了12家律师事务所的消息，愿意提供计划详细、分析透彻的法律援助。各家传递的共同信号是，坎布尔在诉讼程序一事上有戏。 坎布尔CEO德格拉夫表示：“这双重标准也太明显了。给阿贾克斯分配欧冠席位，净胜球就算数，因为本赛季已经踢了75%的比赛；到我们这儿，赛事结果就无效了，因为‘只踢了75%’的比赛。就算是小孩子，也能看出其中有什么问题。” 荷乙第二名格拉夫夏普总经理奥斯滕多普也表示，荷兰足协的官员想要像夜里的小偷那样逃跑。为什么呢？很简单，因为他们解释不了这个决定。格拉夫夏普方面提出的理由，和坎布尔是一样的。“很明显，荷兰足协把荷乙联赛看成是业余足球。” 律师维塞尔也认为两队上法庭的前景比乌得勒支更好。“如果让我来做，我会雇一家数据机构，估算出如果赛季踢完，升级概率能有98%，同时瓦尔韦克和海牙要保级很困难。” 当然了，这个话也只能是推演。就像决定做出之后，相对“受益”的威廉二世，海牙和瓦尔韦克都拿出了自己的说法。威廉二世打阿贾克斯、阿尔克马尔表现不错；了解海牙的人们都知道他们最后几轮是保级狂魔；瓦尔韦克举了去年同期第17名最后保级成功的例子。 你不能说他们说得不合理，赛季毕竟走势难料，不真正打完，谁也不知道最后的排名，尤其是这种保级大战和欧战资格争夺。但亨克-德容也说了，海牙和瓦尔韦克应该保级，不过坎布尔和格拉夫夏普也应该升级。 更大的问题是，在关于本赛季是否保留升降级的问题上，荷兰足协并没有把事情做明白。 荷甲和荷乙共有34家职业俱乐部，关于是否保留升降级一事，荷兰足协询问了34个俱乐部的意见，但在荷乙总监博勒看来，这只是一次建议性的投票。海伦芬主席罗泽蒙德也在视频会议前指出，他预计荷兰足协已经做出了决定。说是要投票，实际上并不是真的投票。 最终的投票结果也令人费解，明明是16票赞成保留升降级，9票反对，9票弃权，怎么就直接变成取消升降级了？看起来，荷兰足协忽视了俱乐部的建议。阿姆斯特丹自由大学的体育及法律教授奥尔菲斯查阅了规则条文，表示荷兰足协自己说空白的投票是视作无效的。 这样的话就应该是16-9，保留升降级的一方占据多数。结果荷兰足协全部算上了，最后16-18没有占到多数，于是取消了升降级。这就看怎么解读了，而这总给人一种荷兰足协已经决定好了，又无视俱乐部建议的感觉。 荷兰足协不可能做出让所有俱乐部都满意的决定，这是显然的，而且决定必定是很难做的。但正如博勒所说，各方收到的荷兰足协的解释引起了很大的误解——决定本身合不合理还可以讨论，但是如果程序缺乏清晰度和透明度，引出的结果恐怕就不只是在媒体上打打嘴仗了。 《每日汇报》就表示，这就是各俱乐部在愤怒之外感受到的东西，德格拉夫也说整个事情就体现了荷兰足协高层的笨拙。你征集俱乐部投票，制造出一种真的看投票的感觉，结果又只是参考，还没跟俱乐部解释清楚。《汇报》称，俱乐部并不知道弃权的票数会被那样看待。 荷兰媒体还表示，乌得勒支和阿尔克马尔此前也曾希望欧战席位的分配也可以投票决定。而这种相对而言可以搞搞投票的环节，荷兰足协又直接定下来了。虽然据博勒所说，荷兰足协是被允许做最终决定的，但这么一搞，事情要平息估计还得一段时间。 所以了，这还“只是”荷甲。如果把类似的剧情平移到英超……嗯，不是说英超一定不能取消赛季，但如果真的走到了这一步，荷甲做得不好的地方可不敢去学啊。只要取消赛季，争议在所难免，但如果能在判断标准和透明度上做到位，其实就说得过去了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 为什么非逼梅西大赛夺冠？看到老马眼泪你就会懂 到处为梅罗打榜撕X！再不挑事 你就真忘记足球了 45岁老将敢跟C罗比肌肉！为什么人们只说C罗刻苦 于汉超被恒大开除冤吗？看看这些被开除的球员吧",
  "缩略图": "//n.sinaimg.cn/sports/transform/175/w650h325/20200426/8e10-isuiksn2835655.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/175/w650h325/20200426/8e10-isuiksn2835655.jpg",
    "//n.sinaimg.cn/sports/transform/505/w650h655/20200426/478a-isuiksn2873988.jpg",
    "//n.sinaimg.cn/sports/transform/21/w650h171/20200426/291b-isuiksn2952455.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200426/51a4-isuiksn2964605.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200426/4f84-isuiksn2984049.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200426/e0c7-isuiksn3101749.jpg",
    "//n.sinaimg.cn/sports/transform/589/w597h792/20200425/f05d-isuiksm8645515.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200426/bd24-isuiksn3157669.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20200426/1bca-isuiksn3200446.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200426/753e-isuiksn3223873.jpg",
    "//n.sinaimg.cn/sports/transform/85/w592h293/20200426/fa30-isuiksn3273546.png",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20200426/80f9-isuiksn3306374.jpg",
    "//n.sinaimg.cn/sports/transform/56/w599h257/20200426/5653-isuiksn3346780.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200426/1d95-isuiksn3406341.png"
  ]
}