{
  "url": "https://sports.sina.com.cn/china/2023-12-04/doc-imzwvfmx7716724.shtml",
  "标题": "困难户国安准入通过问题不大 并非完全揭不开锅",
  "日期": "2023年12月04日 10:54",
  "正文": "记者刘翔宇报道刚刚结束的2023赛季，国安最终排名中超第六，成绩虽然不如预期，但结合俱乐部的整体情况看，能在赛季中完成换帅并实现反弹，稳住局面，甚至最后有争夺亚战席位的希望，已经不易了。新教练、新球员、新工体、新赞助商，相对于前几个赛季，国安的2023，还是让人看到了希望。 赛季已结束，但大考还没过去。12月15日，中超准入最终的大限，从目前本报得到的情况看，国安通过准入问题不大。 过去几个赛季，中超有几大困难户，国安一直都在名单里，俱乐部投资人周金辉一直在为资金问题奔走，联赛整体投资环境不好，有资金问题的不止国安一家，而且，国安也不是问题最严重的。 本赛季，国安存在欠薪的情况，但金额不多，俱乐部一直在解决，维系稳定的运营，拖欠的薪资时限，始终在两三个月的范围内，并非完全揭不开锅的情况。而按照准入要求，俱乐部需解决到今年10月的工资，在这个关节上，国安问题不大。 卡脖子的是过去的几桩官司，涉及到国内、国际球员的转会和解约，都是历史遗留问题，其中比较棘手的是费尔南多的案子，涉及数额略大，国安也因此被限制引援。 但目前不论是母公司中赫集团还是俱乐部，都在积极运作，近日，本报从俱乐部方面得到了积极回应，国安这次通过准入问题不大，而且对于未来，也非常有底气。 中超俱乐部过去都是靠母集团输血过活，时代在变，环境在变，如今，大部分俱乐部都在摸索探寻新的生存模式，在勒紧裤腰带的同时，更多地完成自身造血功能，实现商业价值。 国安上赛季总体投入大概在中超的第二梯队，不过，俱乐部各方面收入，相比之前几个赛季有了大幅度反弹，其中包括如京东在内的多家赞助商到来；另外，伴随着新工体的启用，北京再现金牌球市，场均上座率亚洲第一，本赛季票房总体收入非常可观。接下来，俱乐部在商务开发上将下大力气，充分开发俱乐部自身IP资源，完成商业化落地。北京有自身的地缘优势，国安是北京重要的组成部分，有很大的商业价值亟待开发。 在解决准入的同时，俱乐部的引援和冬训计划同步开展。实际上，赛季结束前，俱乐部已经和主教练苏亚雷斯就引援进行了沟通，鉴于夏窗引入的阿布雷乌极为实用，俱乐部在引援方面充分参考苏亚雷斯的意见，精准到各个位置上内援、外援的具体目标人员，有的已经有了实质性进展。 在完成准入，引援禁令解除后，新援会陆续浮出水面，毫无疑问，国安新赛季将搭建一个更有竞争力的阵容。球队冬训计划已经做好，一月初集中，前往葡萄牙进行海外拉练。 最近几个赛季，资金一直是困扰国安的问题，但俱乐部和一队都保持了稳定，与此同时，青训有了长足的发展，实属不易。新工体商业体正在快马加鞭，商业体开始运营后，即将良性循环。时间是最大的敌人，国安现在要做的就是再坚持一下，渡过最后的关卡。",
  "缩略图": "//k.sinaimg.cn/n/front20231204ac/200/w1080h720/20231204/30fb-e73593108fbef46fa9c84bd4381c4280.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231204ac/200/w1080h720/20231204/30fb-e73593108fbef46fa9c84bd4381c4280.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231204ac/200/w1080h720/20231204/cee6-c20a7a72c11658e2eefb36e076caaac1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231204ac/350/w690h460/20231204/d032-5558571cd9f331ba2029d3d0f26281b0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231204ac/290/w1080h810/20231204/bffb-3edb660db97b1618a0f5eea41d9cf26a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}