{
  "url": "https://sports.sina.com.cn/china/2023-12-14/doc-imzxxyuc1403541.shtml",
  "标题": "马德兴：泰山晋级留下不少课题 足协亟待研究对策",
  "日期": "2023年12月14日 10:49",
  "正文": "来源：马德兴 德兴社 当扬·马修斯在第64分钟时攻入第三球时，相信许多国内球迷都是在心惊肉跳中看完了最后的30分钟比赛。随着泰国裁判的一声哨响，最终山东泰山队以0比3输给日本的横滨水手队时，各方还是如释重负，泰山队还是获得了本赛季亚冠联赛小组赛的出线权。虽然场面和比分都很不好看，但至少，泰山队还是多少保住了中超球队的颜面，避免了中超无一队晋级淘汰的尴尬。当然，这场比赛本身以及比赛背后还是留下了很多值得思考并亟待解决的问题。 两大外援缺阵乃最大败因 本场比赛之前的形势应该说是已经非常清晰了，特别是在东亚大区其他三个小组的比赛结束之后，积12分的泰山队哪怕是最后一场输球、排名小组第二，也肯定可以跻身三个成绩最好的小组第二名行列而晋级淘汰赛阶段。当然，如何确保小组前两位？这在打完上一轮主场对阵菲律宾卡雅队的比赛时就已经很清楚了，即只要不输4球或4球以上，就可以在与仁川联队、横滨水手队三队同积12分的情况下，至少排名第二，顺利出线。 但是，对泰山队非常不利的一个现实情况是：莫伊塞斯和费莱尼两大外援在打完与卡雅队的比赛之后就提前告别了！这意味着泰山队就只能靠两名外援出战亚冠最后一轮关键性比赛。当我们说“中超靠外援”时，其实这些年来亚冠联赛的情况也是一样的，而且，“亚冠靠外援”的情况其实是愈演愈烈之势。否则，亚足联也不会进一步放宽亚冠联赛的外援政策。在本赛季的亚冠联赛小组赛中，西亚大区的沙特四支参赛队全部杀入淘汰赛阶段，哪一家没有强力外援？ 在对阵横滨水手队的比赛中，两大外援缺阵所带来的致命缺陷便在泰山队身上暴露无疑。先前第一回合主场比赛中，泰山队尽管输球，但实际上场面并未完全处于下风，进攻端还是颇有威胁，也创造出了机会。本场客场对阵横滨水手队的比赛时，泰山队其实整体作战策略和首回合相差并不算很大，也是放弃控球、追求反击进攻中的效率。可实战中，克雷桑扮演着莫伊塞斯的角色，多次传出好球，但包抄的几名本土球员在能力和技术方面的差距很快便显现出来。因而，相信很多人都会有这样的感觉：但凡莫伊塞斯或费莱尼在场上，泰山队的进攻效率不会如此之低下！ 实际上，由于中超各队的本土球员在能力、个人技术、个人战术方面存在着巨大的缺陷，尤其是与韩日的本土球员相比，所以各队依赖外援的情况相当严重。就以泰山队出战横滨水手队的阵容，即没有了莫伊塞斯和费莱尼两大外援后，来出战中超联赛，恐怕也很难在其他中超球会面前占到便宜，更何况想要在亚冠赛场上去对抗韩日球队。 从这个角度来说，泰山队此番0比3输给横滨水手队，所反应出来的就是我们的本土球员这些年来的下降程度越发明显！想要在亚冠赛场上争取表现得好一些，就需要外援来带动。当然，这种外援并不是像过去那样的天价外援，即便是像出战今年亚冠联赛的另外两支中超球会的武汉三镇队以及浙江队的外援配置，其实也已经完全可以应对，但更为关键的还是如何提升本土球员的质量。 中超全年赛程安排待调整 当然，说两大主力外援的缺阵并不是想为泰山队输球找借口，毕竟球队在整场比赛中所表现出来的竞技状态还是无法与先前几轮相比。这就不得不说，本赛季亚冠联赛改制之后对中超球会的影响，一个需要思考的问题是：如果泰山队与横滨水手队的比赛不是在联赛结束后五周半再进行，而是在赛季中进行，泰山队是否还是以这样的大比分输球？因为一个很现实的情况是：如果是在赛季内进行这场亚冠联赛，莫伊塞斯和费莱尼是赶得上这场比赛的，也许本文一开始所说的外援缺阵问题也就不会发生在泰山队身上。 固然，这样的假设毫无意义，而且，同样征战亚冠联赛，缘何浙江队与武汉三镇的外援都还在出战最后一轮比赛？这恐怕需要泰山方面给出答案。不过，抛开这个问题，随着亚足联对亚冠联赛赛制的调整，中超如何相应地做出应对、以便更好地帮助中超球队尽可能在洲际赛场上争取好成绩？这或许才是我们更应有的出发点，因为如果按照目前的形势继续下去，今年泰山队所遇到的情况有可能会发生在其他代表中超出战亚冠的队伍身上。 一个现实情况是：今年的中超联赛在11月4日全部结束后，征战亚冠联赛的中超队伍其实就很“吃亏”。一方面，其他球员已经在休假、开始为明年赛季进行调整，但征战亚冠队伍的球员却依然必须要再多坚持至少一个月。另一方面，当新赛季中超联赛尚未开始之时，其他各队依然还在准备期时，出战亚冠联赛的球队却必须提前一个多月就参加亚冠淘汰赛。如果晋级了，外界不会多说什么，一旦输球了，反而还会“挨骂”，这很容易让球员在心理、心态上产生厌倦。实际上，如果不是因为要参加足协杯决赛，泰山队在中超联赛结束之后在五周半时间里就只是为了打两场亚冠小组赛！ 反观近邻韩日，日本联赛在12月3日才结束最后一轮赛事，虽然与泰山队的比赛相隔了19天，但这期间的竞技状态始终有保证。而韩国的联赛则同样在12月3日也才全部结束。换而言之，中日韩三国联赛目前都谈不上和亚冠联赛接轨，而且，韩日两国联赛的开始时间甚至比中超还要早，但缘何韩日两国的联赛可以较中超晚结束一个月？如今的亚冠对韩日球队也会产生不利影响，但缘何对手所受到的影响要较中超球会小得多？ 中国足球需要开会研究，但更需要这种业务性的讨论与研究，而不是空泛的扯淡。这个赛季是中超联赛第一次与亚冠联赛在完全不同轨的情况下完成的。那么，通过这个赛季的尝试，究竟有哪些方面、哪些问题亟待解决？特别是从宏观上拿出具体的对策？这更应该是中国足球管理部门应该思考的问题。中超球会如何打好亚冠？这不只是俱乐部单方面的问题，而更应该由管理部门牵头、协商拿出办法，最大程度上帮助中超球会应对，这才是干人事、干正事、干真事！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/178/w550h428/20231214/1010-3b481018aad8672a610f24c60c0be263.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/178/w550h428/20231214/1010-3b481018aad8672a610f24c60c0be263.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}