{
  "url": "https://sports.sina.com.cn/g/pl/2021-04-19/doc-ikmyaawc0506855.shtml",
  "标题": "变天！揭欧超联诞生之谜 搞死欧冠可享百亿前景",
  "日期": "2021年04月19日 11:29",
  "正文": "一觉醒来，足坛发生了地震级大事件——欧洲超级联赛成立了。这可不是多了一个赛事那么简单，如果这个赛事真的推行下去，那欧洲足坛将发生翻天覆地的变化。 不妨先看看欧洲超级联赛的赛制。 1，　20支球队参赛，15支创始球队（其中12队已确定：曼联、利物浦、曼城、阿森纳、切尔西、热刺、皇马、巴萨、马竞、国米、米兰、尤文），另设资格赛，5支球队根据上赛季的成绩获得资格。 2，每年8月开始，每组10队，主客场比赛，每组前三名进入8强，两组的第四第五通过附加赛决定剩余8强席位。 3，淘汰赛采用双回合淘汰制，决赛在5月底，中立场地进行，一场定胜负。 看出来了吗？这就是缩减版的“欧冠赛事”，换句话来说，那就是这15支创始豪门，要联手另立门户，替代（搞死）欧冠啊。 所以，当欧洲12大豪门宣布组建欧洲超级联赛后，欧足联是反应最激烈的。他们立即发出声明反对，甚至威胁对这些俱乐部施行欧战禁赛。与此同时，欧足联的老大哥国际足联，底下小弟们西甲、英超、意甲联盟等，都发表了措辞强烈的反对声明。 谁都明白，这就是一场你死或者我活的斗争，没有半分退让的空间。其实这样的局面，还是钱闹的。说到底，是豪门球队们觉得欧足联捋羊毛捋的太狠，从而揭竿而起，另立门户。 这里面的经济利益有多大？看看对比。 根据欧足联官方公布的2019-20赛季欧战奖金分配方案。19-20赛季欧冠、欧联与欧超杯的奖金预算（收入）总额约为32.5亿欧元。 2.95亿欧元将被用于赛事组织与行政工作，2.275亿欧元将用于支付球员培养费。剩余的27.3亿欧元中，6.5%将留在欧足联，剩余的93.5%将分配给各参赛俱乐部。最终，只有20.4亿欧分发给参加欧冠的球队。看看欧足联多狠，收入32.5亿欧元，过一遍手，只剩下了20.4亿欧分给欧冠球队（包含未通过资格赛的球队奖金）。 最终算下来，欧冠32强只能分19.5亿欧元的奖金。然后再根据晋级奖、胜平场奖规则，将这些奖金分给参赛队伍。 看看19/20赛季欧冠球队奖金榜： 大巴黎：1.34亿欧元 拜仁：1.3亿欧元 巴萨：1.04亿欧元 曼城：1亿欧元 马竞：9500万欧元 里昂：8900万欧元 尤文：8700万欧元 皇马：8300万欧元 切尔西：8100万欧元 利物浦：7900万欧元 仔细捋一下数据，你会发现奖金在经过欧足联、一些参赛弱队拿钱后，真正分到豪门球队手里的其实并不多。因此欧陆豪门肯定不服气，欧冠的高额赞助和转播费，说到底是靠豪门球队吸引来的，结果他们却无法分到太多奖金，这焉能让欧陆豪门们心理平衡？！ 还有一个直接诱因不得不提，那就是新冠疫情重创了欧陆豪门们的营收，他们或轻或重的都陷入财政危机之中，这个时候为了球队更好的活下去，他们才彻底和欧足联撕破脸皮，强推欧洲超级联赛，因为这意味着真金白银。 欧洲超级联赛能给参赛豪门带来多大的收入呢？答案是远远超过欧冠带来的收入。 1，欧洲超级联赛运营方筹集35亿欧元，创始球队直接分这35亿欧元资金，仅用于基础设施改善并抵消新冠流行病的影响。 2，赛事官方还承诺，参与球队将获得更强的经济支持，承诺期内他们将筹集100亿欧元资金支持参赛球队建设。 3，奖金分配层面，按照设想，如果每场都赢，胜者最高有可能拿到2.45亿欧元的收入，而创始球队即使每场都输，也可能拿到1.5亿欧元的收入。 这样的分配方案，简直甩现在的欧冠奖金几十条街。正是在丰厚的收益预期下，欧洲豪门们才不惜和欧足联撕破脸皮。 不仅如此，欧洲超级联赛的赛制和收入分配，还最大的保障了创始豪门们的地位。想想看，豪门们拿走了大额的收入，这让他们可以不断的买人加强球队实力、同时不断加强俱乐部的配套，再加上足坛最高端赛事的名额被他们稳定把持，这意味着豪门获得了两大保证自身超然地位的护城河。换句话来说，那就是足坛的阶层会就此固化，强者将更强，弱者将更弱。 但欧洲超级联赛能否组建成功，如今还没到下定论的时候。 说到底，这是一次欧洲豪门和欧足联之间的斗争，其中双方的博弈焦点就是钱。一种可能的走向就是，欧足联最终在欧战奖金分配方面大幅度让步于欧洲豪门，从而打消了豪门们另立门户的心思。 另一种可能就是足坛彻底变天，欧洲豪门和欧足联谈崩，欧洲超级联赛正式上线，欧冠、欧联杯逐渐消亡。再就是各家联赛只有争冠有点看头，争四等看点就此消失。 不管怎样，欧洲超级联赛到2022/2023赛季才会正式开始，如今欧洲豪门们和欧足联、各国足协的斗争，还远未分出结果，未来很长一段时间里，博弈都还会继续。 （小九）",
  "缩略图": "//n.sinaimg.cn/sports/transform/188/w650h338/20210419/5ea7-knvsnuh4632446.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/188/w650h338/20210419/5ea7-knvsnuh4632446.png",
    "//n.sinaimg.cn/sports/transform/451/w650h601/20210419/6742-knvsnuh4682213.png",
    "//n.sinaimg.cn/sports/transform/200/w500h500/20210419/ac88-knvsnuh4684253.jpg",
    "//n.sinaimg.cn/sports/transform/182/w650h332/20210419/2a9c-knvsnuh4685810.png",
    "//n.sinaimg.cn/sports/transform/244/w620h424/20210419/a077-knvsnuh4687446.jpg"
  ]
}