{
  "url": "http://sports.sina.com.cn/g/pl/2019-02-11/doc-ihrfqzka4776559.shtml",
  "标题": "曼城最强天王还是他！1夜刷爆5大纪录 ko亨利鲁尼",
  "日期": "2019年02月11日 06:37",
  "正文": "主场连续帽子戏法，帮助球队连克两支伦敦豪门阿森纳和切尔西，曼城阵中的阿根廷前锋阿圭罗以17个进球登顶联赛射手榜，同时带领曼城也重新回到联赛积分榜首。身体健康的阿圭罗朝着自己的金靴前进一大步，也成为曼城卫冕联赛冠军的最强大保障。 本场比赛，虽然曼城开局十分梦幻，但是阿圭罗却是从错失空门开始。第8分钟，贝尔纳多迂回突破至禁区左侧传中，斯特林中路错过皮球，阿圭罗小禁区右侧面对空门射丢。错失这个“我奶奶都能踢进”的机会之后，阿圭罗迅速找到了射门靴，第13分钟，津琴科传球，阿圭罗25码处射入右上角，2-0。第19分钟，巴克利头球回顶失误，阿圭罗小禁区前扫射入网，3-0。6分钟时间，阿圭罗连入两球，帮助曼城取得3球领先，早早拿下比赛。 下半场罚进点球后，阿圭罗在一周前主场帽子戏法战胜阿森纳的比赛后，再一次上演帽子戏法，将同样来自伦敦的球队切尔西斩落马下。凭借本场比赛的3个进球，阿圭罗也以17个进球追平萨拉赫，占据英超射手榜。赛后，评分网站whoscored.com给阿圭罗打出了10分的满分成绩，来证明他的无可挑剔。 再来看看阿圭罗的进球成色如何？而他的17个进球中，仅有本场比赛的一个点球，其余都是运动战进球，可谓含金量十足。本场比赛的帽子戏法重要性自不必多说，一周前，阿圭罗同样是帽子戏法，帮助曼城3：1战胜阿森纳。再往前数，一个月前曼城主场2：1战胜争冠对手利物浦的天王山之战，阿圭罗帮助球队首开纪录。3：1战胜同城死敌曼联的的比赛中，阿圭罗同样取得进球。粗略计算，阿圭罗的17个联赛进球中，有8个是在利物浦、阿森纳、切尔西、曼联身上取得的，也就是说，不论对手是鱼腩还是豪门，阿圭罗进球率相差无几，甚至越到了重要比赛越能发挥出自己最佳的水平，堪称豪门杀手！ 加上今天的帽子戏法，阿圭罗本赛季已经在联赛中完成了3次帽子戏法。来到英超后，他在联赛主场伊蒂哈德球场第9次完成帽子戏法，超过前阿森纳神射手亨利的8次，成为英超联赛主场帽子戏法最多的球员。这还是阿圭罗在加盟英超以来主客场收获的第11个帽子戏法，追平了英格兰传奇前锋阿兰希勒。另外，对阵切尔西和阿森纳的两个帽子戏法，让阿圭罗成为2010年德罗巴以来，第5位在英超连续两个主场比赛都完成帽子戏法的球员。 进入2019年，阿圭罗已经在联赛中打进了8个进球，是所有英超球员中最多的。算上足总杯和联赛杯的比赛，阿圭罗最近6场比赛打进了9球，状态红的发紫。本场比赛的第二个进球，是阿圭罗加盟英超以来的第200球。他也成为第6位为单一俱乐部打入英超200球的球员，此前5位球员分别是鲁尼、吉格斯、亨利、兰帕德和杰拉德。 一连串的数据，证明了阿圭罗超强的进攻才华和强大的心脏。本赛季，阿圭罗曾遭遇两次伤病，缺席多场比赛，这也成为曼城成绩不稳定的重要因素。尤其是在阿圭罗第二次伤病恢复期间，曼城一度遭遇了成绩的低谷。但是到了赛季末期最关键的时候，熟悉的阿圭罗重新恢复了健康，稳定而又强大的输出，又帮助曼城追平了与利物浦的差距。按照目前阿圭罗的火爆状态，曼城有望在联赛甚至欧冠中都走的更远！ （花荣）",
  "缩略图": "//n.sinaimg.cn/sports/transform/286/w650h436/20190211/O4Hy-hswimzx8281756.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/286/w650h436/20190211/O4Hy-hswimzx8281756.jpg",
    "//n.sinaimg.cn/sports/transform/621/w397h224/20190211/gdwL-hswimzx8146808.gif",
    "//n.sinaimg.cn/sports/transform/622/w398h224/20190211/pcXe-hswimzx8147615.gif",
    "//n.sinaimg.cn/sports/transform/629/w402h227/20190211/ETDZ-hswimzx8149225.gif",
    "//n.sinaimg.cn/sports/transform/346/w650h496/20190211/tNPL-hswimzx8278412.jpg",
    "//n.sinaimg.cn/sports/transform/419/w607h612/20190211/1zfh-hswimzx8279032.png"
  ]
}