{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-09/doc-ihvhiews0768053.shtml",
  "标题": "英超盛世的秘密！梅西巴萨之悲 艺术家输给机械兵",
  "日期": "2019年05月09日 12:10",
  "正文": "欧冠半决赛两回合战罢，决赛成了英超内战，利物浦和热刺分别在次回合和次回合的下半场完成了不可思议的大逆转，击杀了巴萨和阿贾克斯。出局的这两支球队有着千丝万缕的联系，踢法有相似也有不同之处，但英超两强都找到了破解的办法。说实话，虽然首回合利物浦和热刺都告负，但从比赛中还是能看出逆转的端倪的——他们有招的。次回合，还真使出来了。 热刺对阵阿贾克斯的比赛下半场，这是一个很有代表性的攻防回合： 热刺后场大脚直接找到略伦特，虽然西班牙中锋没有抢到点，但阿里和孙兴慜迅速形成快速进攻机会，德里赫特赶紧解围。结果多尔贝格没拿住球，遭到西索科抢断。被抢也就算了，还扛不住西索科，他一冲就直接穿了阿贾克斯的中场，热刺迅速再度发起攻势。 随后热刺右路配合，阿贾克斯禁区里看起来是三防三，实际上小卢卡斯完全被漏掉了，结果巴西人抢到二点就要抡，好在德里赫特封堵及时。 于是，阿贾克斯的问题很明显了：中前场拿不住球，无法有效地组织传控并且应对逼抢，球权丢失很快。而即便是全体防守，组织性也不好，盯人、整体移动和协同保护上有明显的问题。热刺一个西索科，一个略伦特，阿贾克斯怎么也解决不了。首回合西索科的作用就很明显了，再看下面这个球： 奥纳纳开大脚，阿贾克斯拼命抢个高球，第二落点不如西索科动作快，再追又被他晃开。虽然后续逼抢做得不错，特里皮尔只能长传——问题是，略伦特把第一点抢下来了！热刺从而获得了充足的进攻空间。同样的招数我使得你使不得，实在气死人。略伦特只踢了半场，17次高空球争顶竟然成功了多达13次，那热刺自然不是那么害怕高位逼抢。 不害怕高位逼抢的还有西索科，首回合挂着两个人都能护球，这场比赛又能推土机一样碾过好几个人的围堵，直接杀出中场线。尤文没有这样的中场，皮亚尼奇传球好但范围小，带球也不过关，马图伊迪更是基本上没法持球，阿贾克斯要逼抢很容易。但热刺的对抗强度和灵活度都好多了，对此的应对也就好得多。 其实在上半场，阿贾克斯就有数次逼抢过猛，防线被打身后的情况，留出了很大的空间。只是热刺的处理比较犹豫，缺乏果决和精确度。像下面这样扑抢导致埃里克森从容带球，这上半场可不止一回。 复出的孙兴慜，其实本场比赛的射门感觉不太好，但好在他的突破能为球队提供大量的支持，8次过人成功是全队最高的。当他在边路突击的时候，小卢卡斯成了溜到中路跟阿里玩二人转的那一个。 总体来说，当波切蒂诺换上略伦特之后，热刺有了更明确的进攻方式，更高强度的对抗和更快的处理球节奏。在这场强度大战中，阿贾克斯身体跟不上不奇怪，但以活力著称的他们，节奏也没有跟上。首回合西索科上来加了对抗，次回合略伦特上来加了对抗，阿贾克斯没有办法应对，就像尤文图斯的节奏和运动能力跟不上阿贾克斯一样。 而利物浦逆转巴萨一战，巴萨跟不上利物浦的宽度，覆盖面和出球顶不住利物浦持续施压，整体的防守站位和协作缺乏保护。由于机动性好得多，阿贾克斯的承受力会比巴萨好一些，而且还打得出数次不错的机会，但齐耶赫毕竟不是梅西，并没抓住杀死比赛的机会。热刺的进球当然有个人能力因素，但小卢卡斯比防守人反应快，后场不够严密，防线在整体移动中会露出空当，这从上半场乃至首回合都是可以想见的。 克洛普和波切蒂诺的理念和打法不用多说，两队论节奏、强度和持续性都是欧洲顶尖的。而梅西和C罗所在的巴萨和尤文，都遇到了严重的运动能力问题，以至于在联赛进行大轮换的情况下，仍然不如欧冠对手生龙活虎。在整体传控水准并不足以应对高压逼抢的情况下，强度和节奏就非常重要了。拜仁主帅科瓦奇近日也表示，如今的足球，你必须踢出很高的速度，必须用速度来加倍提升你的技术能力。 就像在巴萨阵中，梅西承担的跑动任务没那么重，但他只要有球在脚，就能凭借传带射制造巨大的威胁，巴萨可以“承担起”有梅西在场。但如果是梅西和苏亚雷斯，再加上库蒂尼奥和拉基蒂奇的话，情况就要糟糕很多，毕竟球在他们脚底下变不出那么多魔术，要跑动的时候又跟不上。C罗则是具备在快节奏和逼抢下稳定处理球的能力，但尤文不少球员要么跑动节奏跟不上，要么技术能力跟不上，简单说就是没有速度和技术的结合。 其实皇马欧冠三连冠的第二冠和第三冠（尤其是第二冠），已经再明白不过地显示出了雄厚储备和整体强度的优势。我能时刻保持高强度输出，你如果不行，你一掉线我就打你，更别说整个就跟不上了。世界杯上法国队的夺冠，也有这个路子。C罗虽然离开了球队，但从皇马的路子来说，运动能力这条路并没选错，只是很多球员状态下滑，打不出持续的输出了。当然在个别比赛里，银河战舰是能打出强度来的。 利物浦和热刺的逆转，偶然因素肯定是有影响的，但两队确实打出了自己的东西。在如今不可能有球队达到瓜帅巅峰巴萨的控球水准的情况下，球队整体阵型的紧凑度、对空间的压迫度以及利用跑动和对抗制造出来的强度优势变得愈发重要。这种整体机械化般的高速高强足球，至少本赛季的利物浦和热刺展现出了威力。而面临更新换代的豪强，也要在这方面下功夫了——这个赛季的年轻人、普通人们，真能把你跑得够呛，抢得要命呢。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 他造巴萨噩梦！被低估的珍稀物种 闪耀德英意|gif 梅吹狂欢下被遗忘的皇马和C罗 吵架都不来劲了 一支不想升德甲的奇队 有着打义工献血的最美球迷 嘲讽？曼联们不羡慕利物浦吗？输得起就已是成功",
  "缩略图": "//n.sinaimg.cn/sports/transform/500/w650h650/20190509/673f-hwsffzc0100269.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190509/673f-hwsffzc0100269.jpg",
    "//f.sinaimg.cn/sports/transform/703/w467h236/20190509/67db-hwsffzc0118545.gif",
    "//f.sinaimg.cn/sports/transform/729/w484h245/20190509/0ded-hwsffzc0124648.gif",
    "//f.sinaimg.cn/sports/transform/675/w449h226/20190509/93a2-hwsffzc0134636.gif",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20190509/4fce-hwsffzc0141197.png",
    "//n.sinaimg.cn/sports/transform/727/w540h187/20190509/f147-hwsffzc0148047.gif",
    "//f.sinaimg.cn/sports/transform/721/w480h241/20190509/66b1-hwsffzc0148524.gif",
    "//f.sinaimg.cn/sports/transform/735/w488h247/20190509/99b4-hwsffzc0165444.gif",
    "//f.sinaimg.cn/sports/transform/721/w479h242/20190509/2ff1-hwsffzc0171321.gif",
    "//n.sinaimg.cn/sports/transform/450/w650h600/20190509/cfac-hwsffzc0191250.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190509/c07b-hwsffzc0204518.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190509/b668-hwsffzc0217454.jpg"
  ]
}