{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-10/doc-ihvhiqax7847881.shtml",
  "标题": "谢谢最有种的克洛普波叔 让我不低头 更精彩地活",
  "日期": "2019年05月10日 16:13",
  "正文": "连续两场大逆转！两个激动人心的夜晚过后，利物浦和热刺成为了本赛季欧冠坚持到最终决战的两支球队。 热血！有种！见证了这两场神奇逆转的球迷们，也会这样称赞克洛普和波切蒂诺两位名帅麾下的铁军。克洛普说这些小伙子们都是TMD巨人，波切蒂诺说球员们带种都是英雄，一个说你要罚我爆粗就罚吧，另一个带着激动的哭腔说着“谢谢你足球”。 谈到利物浦这场逆转，穆里尼奥点评道：“这全是关于他（克洛普）的。这是他性格的体现，不放弃，他的拼搏精神。我今天想的一切都是关于尤尔根的心态。”的确，利物浦有逆转基因，安菲尔德是奇迹之地，但红军也不是从头到尾都碾压了巴萨的。在上半场后半段长时间遭遇困难的时候，克洛普的球队挺了过来，你能感觉到渣叔给这支利物浦注入的激情和意志。说白了，这就是他克洛普的球队，做得出来的事情！ 而在逆转阿贾克斯之后，波切蒂诺表示：“赛前我们在说，当你感受到爱的时候，那不是压力，那是对球队的激情。我们展现了我们对体育、对足球的热爱。”一往无前的热刺同样展现了波切蒂诺的这种激情和热爱，在几乎最后一秒钟扭转了自己的命运，从地狱来到了幸福的天堂！这位阿根廷名帅的肩上背负了太多，但他并没有被打垮，而是将热血灌注给球队，一直坚持到最后一刻、最后一脚触球。 利物浦和热刺承受了多少的压力和嘲讽，一路走过来有多难，人们也都看得到。红军双线都拼到最后，却有可能落得两头空的结局；首回合踢得并不差却0-3败走诺坎普，全世界都在高呼梅西天神下凡，说这就是巨星和超级巨星的不同，仿佛决赛门票就已经到手了，何况萨拉赫和菲尔米诺第二回合还上不了场。嘲讽你们几句怎么了？你们没那命。 热刺？从来都不是什么万人迷，倒是个没少被人嘲讽的球队。阿贾克斯的青春风暴多美好啊，打个传切进球就有媒体致敬美丽足球，热刺看起来就像只会喊着努力加油的二愣子。他们缺兵少将的情况下首回合踢得也不差，但人们似乎更憧憬阿贾克斯的逆袭，你热刺算什么逆袭？之前几轮运气好了不止一回了，这次差不多得了吧。 到此为止了？我就不！ 这就是利物浦和热刺给出的答案。即便在比赛中，他们也遇到了不小的困难，但这一丝一毫都没有影响到两队的斗志。人们似乎每天在接受命运的安排，实际上人们每天在安排着自己的命运。阿诺德的狡黠，略伦特的变化，克洛普的细致，波切蒂诺的胆识——想要得到幸运女神的眷顾，这份幸运也要你自己肯拼死一战，才能自己拼出来。 两位如此有性格的主教练，带着他们一手打造并且有着鲜明个人特色的球队相会欧冠决赛，这在欧冠历史上都是非常罕见的。齐达内拿了三连冠，但他的烙印多少逊色于C罗的光芒和皇马闪耀的阵容；恩里克有MSN，切尔西夺冠是老男孩们的逆袭，瓜迪奥拉的巅峰巴萨自然也绕不开梅西……当然了，最近十年还有弗格森、穆里尼奥、海因克斯、西蒙尼、阿莱格里包括克洛普自己，其中不乏主帅个人烙印极深的决赛球队，但还是没有哪一次像今年这样。 因为他俩都没有在如今执教的球队拿过冠军。西蒙尼竞争再激烈也有重大奖杯入账，多特时期的克洛普是联赛两连冠，弗爵、穆帅、海帅和囧叔就更不用说了。执教利物浦和热刺期间，克洛普和波切蒂诺屡施妙手，一直坚持在做对的事情，从战术打法、阵容打造到育人和战斗力培养方面都建树颇多，缔造了两支强队，却还无缘获得奖杯。波切蒂诺拿个伦敦足球奖，还不忘自嘲一番：“终于，我拿了一座奖杯。” 连续输掉决赛，今年依然面临两空局面，克洛普也不得不陷入“无冠诅咒论”的讨论之中。但渣叔在对阵巴萨的第二回合赛前表示，他很健康，家人也很健康，他做着热爱的工作，这些都让他成为一个非常幸运的人。热血的渣叔和波叔都不信命，但命运的考验一次次袭来。他们各有各的苦恼，各自要应对强大的对手和严峻的挑战，有的考验大到几乎就要把他们压垮，让他们又一次功败垂成去品尝苦涩。 因此你会明白克洛普的脏话，也会明白波切蒂诺的跪地而泣。伟大的作品不只有靠力量，更要靠坚持来完成。再咬牙扛一下，再努力一下，再坚持一下，很多时候就是人生奋斗的真谛。不是每一次坚持都能得到完美的结局，但如果你都不去尝试，又怎么配拥有最终的狂喜？在这个逆转成瘾、激情燃烧的欧冠赛季里，克洛普和波切蒂诺都杀出了一条血路。 依然残酷的是，在万达大都会球场的决赛过后，还是只能有一个赢家，输球的那一方还是要面临心碎。但从积极的角度来说，这两位辛勤耕耘、广受好评又在现东家苦苦追逐一座奖杯的主教练，肯定有一位能用一座沉甸甸的大耳朵杯谱写足坛历史上的励志传奇。不管是利物浦第6次问鼎独占历史第三，还是热刺成为欧冠历史上的新冠军，其意义都可想而知。 感谢最有种又永不言弃的克洛普和波切蒂诺，让我永远昂着头，继续坚持战斗下去。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 英超菜鸡互啄？把全欧洲都啄了 为啥不承认他们强 英超盛世的秘密！梅西巴萨之悲 艺术家输给机械兵 他造巴萨噩梦！被低估的珍稀物种 闪耀德英意|gif 梅吹狂欢下被遗忘的皇马和C罗 吵架都不来劲了",
  "缩略图": "//n.sinaimg.cn/sports/transform/393/w650h543/20190510/d851-hwsffzc2937868.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/393/w650h543/20190510/d851-hwsffzc2937868.jpg",
    "//n.sinaimg.cn/sports/transform/578/w396h182/20190508/50a6-hwsffza7339421.gif",
    "//n.sinaimg.cn/sports/transform/173/w609h364/20190509/aff1-hwsffza9672780.jpg",
    "//n.sinaimg.cn/sports/transform/319/w521h598/20190508/1c6e-hwsffza7820258.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190510/1864-hwsffzc3007067.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190510/650f-hwsffzc3023084.jpg",
    "//n.sinaimg.cn/sports/transform/221/w640h381/20190510/546d-hwsffzc3040288.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190510/b4f7-hwsffzc3057610.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190510/84b3-hwsffzc3080181.jpg",
    "//n.sinaimg.cn/sports/transform/550/w355h195/20190509/e9cf-hwsffza9687705.gif",
    "//n.sinaimg.cn/sports/transform/428/w650h578/20190510/4267-hwsffzc3118556.jpg"
  ]
}