{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-10/doc-ihvhiews0999063.shtml",
  "标题": "英超菜鸡互啄？把全欧洲都啄了 为啥不承认他们强",
  "日期": "2019年05月10日 13:55",
  "正文": "赛季开始的时候，如果你说本赛季的欧冠和欧联杯决赛全部都是英超内战，可能所有人都会说你疯了。但随着这个星期欧冠和欧联杯半决赛落幕，这一切真的成为了现实！热刺和利物浦将争夺欧冠奖杯，阿森纳和切尔西会师欧联杯决赛。这是历史上第一次欧冠和欧联的四支决赛球队被同一联赛所包揽，英超无疑是这个赛季欧战表现最好的联赛，而且远远好过其他联赛。 就在3年之前，莱斯特城上演英超历史上最神奇的夺冠之旅，当年英超诸强的不给力还被称之为菜鸡互啄；尽管过去两年英超的欧战成绩已经明显提升，上赛季他们的单季欧战积分其实就已经压倒西甲了，很多人还是没有看到英超诸强的升级；到了本赛季，在C罗转会，皇萨仁迈入新老交替期，欧战局势出现重大变化的时候，英超终于扬眉吐气，抢到了最前面。 说好的菜鸡互啄呢？怎么把全欧洲都啄了呢？ 不出成绩才是怪事 阿贾克斯连克皇马尤文杀入欧冠四强，青春风暴震撼人心，坊间随即鸡汤四起，想要告诉人们钱不是万能的。金钱确实不是万能的，联赛排名和欧冠成绩不是直接把转会投入或者身价总和做个排名就行。但你有足够高的收入，能保证充足的转会投入，就能在转会市场上有更多挥洒的空间。如果看人准，引援和调教得当，球队战力提升就应该是正常现象。讽刺的是，所谓不花钱典范的阿贾克斯，恰恰在去年夏天净投入3310万欧元，创了队史纪录。 提到英超的崛起，金钱不是唯一的因素，但显然是相当重要的因素。克洛普说了，所有好的东西都价格不菲。英超五六年前还一度被德甲压制，然而随着德甲除拜仁外几乎所有顶级资源大量流入英超，英德大战的形势也彻底扭转：德布劳内，萨内，奥巴梅扬，菲尔米诺，姆希塔良，孙兴慜，京多安……的确，多特还能找到桑乔这种天才新星，但其他位置说填补就能填补吗？把卡里乌斯换成阿里松，实力会提升一大截，这不是废话吗？ 何况在三年前，许多英超强队处于主帅的更替期，缺乏建队的连续性和必要的时间。三年后再看，执教环境最稳定的三位名帅瓜迪奥拉、克洛普和波切蒂诺带出了三支颇具战斗力的强队。这也是很简单的道理：有瓜帅克洛普这样的名教头，给足资金支援买来好球员，稳稳调教三年，这不出成绩才是怪事。无论是战术打法还是培养球员，瓜帅、克洛普和波切蒂诺都是颇有一套的，曼城、利物浦和热刺三家的年龄结构，也让他们长线依然可以被看好。 就算齐达内和C罗没有在去年夏天离开皇马，“皇萨仁”三巨头结构或者说加上尤文马竞的五霸结构肯定是维持不下去的。就在这个交替期，英超正是在资金、球员和教练储备上都下了足够功夫。C罗的离开加速了这个过程，拜仁的更新换代不可避免，巴萨也面临严重的老化问题。而昔日在马竞和尤文呼风唤雨的西蒙尼和阿莱格里都陷入瓶颈期，与英超几位履新的名帅要大展宏图的情况也不一样。“天下有变”的那一刻，英超早已做好准备。 你为什么不承认他们强？ 其实英超崛起的趋势完全能够预料得到，崛起的原因也早有多方面的分析。在旧的欧战豪强格局面临改变的当口，拥有充足资金的英超诸强抓住了合适的时机，组建了高水平的班底，做了正确的事情，越来越好自然是应该的，这并不稀奇。有趣的是，关于英超很强这件事情，似乎总有很多人不愿意承认，英超要获得认可经常要打出比别家好得多的表现，就像明明已经崛起却还被很多人说成伪强队的英格兰队一样。 就像阿森纳的欧联杯征程，打那不勒斯之前人们说那不勒斯怎么怎么强，打瓦伦西亚之前又说瓦伦西亚怎么怎么猛。还有多特蒙德，明明隐患一大堆，在很多人眼中好像永远就是实力大于名气。热刺输给尤文图斯就是被教做人，吸取教训还了阿贾克斯一个大逆转就是运气好，这好处怎么全让别家联赛得去了？英超就不能吃一堑长一智，不能逆袭别人，不能重整旗鼓再创新高了？同样的赛事，不同球队的表现并没有得到同样标准下的评判。 当然，这和英媒大规模吹捧英格兰队、英超球队和英格兰球员有关，尤其是在他们表现并不好或者成绩并不突出的时候，这是非常招黑的。大英户口本一度等同于严重溢价，英超球队一度就等于扶不起，热刺则被视作阿斗中的阿斗。以至于在英超球队扎扎实实搞建设，英格兰脚踏实地做青训的时候，很多人还是维持着矫枉过正的印象，听到英籍自动扣2000万欧元身价。英超和德甲的对比，英格兰和德国的变化，直到这一年多才被更多人意识到。 小卢卡斯的绝杀球，助攻者是英格兰国脚阿里；奥里吉的制胜球，更是来自阿诺德的灵机一动和精妙传球。在利物浦和热刺的晋级之路上，英格兰球员都起到了重要的作用。但英格兰进世界杯四强了，能赢点球大战了，欧国联压着西班牙克罗地亚进决赛阶段了，似乎都很难换来刻板印象的改观，直到这次英超的全面爆发——世界最佳球员败了，最强青春风暴败了，西甲德甲妖队也倒了，强的弱的都能吃掉，下一个质疑的点是什么？ 更何况在当今高速高强的趋势下，球队整体阵型的紧凑度、对空间的压迫度以及利用跑动和对抗制造出来的强度优势变得愈发重要。利物浦和热刺都是典范，阿森纳对上瓦伦西亚也能打出高速高对抗的进球来。你必须用速度来加倍提升技术能力，所谓的普通人真能跑得艺术家们没辙。尤文可以靠经验和瞬时发力过掉热刺，梅西的神奇也可以让利物浦败北，但想要在这种环境下击败英超球队，已经是越来越费劲了，何况欧陆豪强们自己还面临调整。 菜鸡互啄的英超，这个赛季怎么就啄了全欧洲？真要这么问，那只能说你对英超诸强在欧战战斗力的印象还停留在三四年前，而且没有改变这样的刻板印象，就像你可能觉得皇马、巴萨、拜仁、马竞和尤文还都是他们最美的样子。当然，英超这样史无前例的包揽是有偶然因素的，下赛季也几乎不可能复制这样的成就，英超球队的欧战战况还有待持续观察——但想赢英超球队，绝没有那么容易，更没有一些人想象的那么容易。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 英超盛世的秘密！梅西巴萨之悲 艺术家输给机械兵 他造巴萨噩梦！被低估的珍稀物种 闪耀德英意|gif 梅吹狂欢下被遗忘的皇马和C罗 吵架都不来劲了 一支不想升德甲的奇队 有着打义工献血的最美球迷",
  "缩略图": "//n.sinaimg.cn/sports/transform/500/w650h650/20190510/e2e7-hwsffzc2394510.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190510/e2e7-hwsffzc2394510.jpg",
    "//n.sinaimg.cn/sports/transform/662/w650h812/20190510/7052-hwsffzc2394121.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190510/f27a-hwsffzc2429620.jpg",
    "//n.sinaimg.cn/sports/transform/325/w650h475/20190510/fbe0-hwsffzc2069165.jpg",
    "//n.sinaimg.cn/sports/transform/312/w650h462/20190510/05d1-hwsffzc2457751.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190510/bc32-hwsffzc2515752.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190510/7266-hwsffzc2545477.jpg",
    "//n.sinaimg.cn/sports/transform/309/w650h459/20190510/703b-hwsffzc2564840.jpg",
    "//n.sinaimg.cn/sports/transform/336/w650h486/20190510/b176-hwsffzc2643101.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190510/a295-hwsffzc2674366.jpg",
    "//f.sinaimg.cn/sports/transform/789/w511h278/20190510/9ec2-hwsffzc2064256.gif",
    "//n.sinaimg.cn/sports/transform/378/w606h572/20190510/ddde-hwsffzc2735233.png"
  ]
}