{
  "url": "http://sports.sina.com.cn/g/laliga/2019-05-07/doc-ihvhiqax7159572.shtml",
  "标题": "梅吹狂欢下被遗忘的皇马和C罗 吵架都不来劲了",
  "日期": "2019年05月07日 15:20",
  "正文": "巴萨和利物浦的第二回合比赛近在眼前，结合首回合的战况和双方近况对比，利物浦翻盘虽然不能说没有一点可能性，但希望确实是不大了。如果不出太大的意外，巴萨应该能够在4年之后重回欧冠决赛，静候阿贾克斯和热刺之间的胜者。 本赛季梅西的休息时间明显增加，另外在一些无关痛痒的比赛中，你也能明显感受到梅西在留力。尤其到了欧冠冲刺的关键阶段，阿根廷巨星在联赛中屡有替补乃至轮休，争取把精力放到最关键的比赛当中。可怕的是，这并没有影响梅西的效率，他的进球和助攻都有明显的提升——考虑到他本身数据就足够惊人了，这种提升的逆天程度可想而知。 本赛季至今，梅西各项赛事出战46场3663分钟，产量是惊人的48球22助攻，平均每52.3分钟就能制造一球。这样的表现和其他所有球员都拉开了档次上的差距，包括依然可以场均造一球的C罗。盛赞梅西的浪潮自然也是一浪高过一浪，对塞维利亚和贝蒂斯的帽子戏法，对曼联和利物浦的梅开二度，以及根本不用再说的任意球……无论是数据，展现的绝妙球技还是场上场下的反应，夸赞梅西的话那都是几天几夜都说不完。 其实，C罗也是在不断刷新职业生涯的里程碑的。对阵国际米兰他达成了俱乐部生涯的600球，对阵都灵又用标志性的惊人弹跳顶进了俱乐部生涯第100个头球。在斑马军团伤兵满营的情况下，葡萄牙巨星继续用进球帮助球队取得分数。尤文队长基耶利尼就说：“我们很幸运，能够生活在可以同时经历C罗和梅西的时代。他俩都是世界级的，就像费德勒和纳达尔，一个人看起来比另一个更好，然后另一个人就会做出回应。” 其实从你追我赶的角度来说，C罗确实也在连连进球，这也是基耶利尼将梅罗比作费纳的一个原因。但实际上的关注度并不是这样的，人们看到了梅西比C罗更好的表现，却不认为C罗的进球是一种回应，这个阶段的尤文7号快要被人遗忘了。西甲赛场的情况也是相似的，齐达内刚刚回归的新鲜劲儿过完，皇马的结果也没有多少观者在意了，输赢看起来都无所谓。 当然了，到了赛季末，除了最引人关注的欧冠争夺，各联赛的悬念基本上围绕争冠和争四展开。相比英超无论争冠还是争四都能成为焦点，八连冠的尤文和不上不下的皇马无人问津也就不奇怪了。上轮西甲，伯纳乌只有46294名观众到场观战，这是皇马本赛季主场人数的第二低。球队练兵着眼下赛季，球迷意兴阑珊，在如今这个信息爆炸却又焦点高度集中的时代，有一些豪门球队的比赛，竟然也处于了被遗忘的状态之下。 作为足坛水平最高的赛事，欧冠的重要性无需多言。而即便这是一项有许多豪强竞逐但只能有一个胜者的比赛，也是一项不光要靠实力也要有运气相助的比赛，也并不妨碍很多人将它看做一切，乃至是评判的唯一标准。就像“欧冠本位”放大了C罗过去三年的杰出表现，让梅西去年率领巴萨以明显优势夺得西甲的成就几乎被无视一样，今年这件事情找到了C罗身上。梅西夺不夺欧冠还不知道，但C罗的意甲冠军是没什么用了，不管实际表现如何。 这种联赛和欧冠的差异化，其实也是皇马和巴萨近几年对决的主旋律。巴萨本赛季有望时隔4年重夺三冠王，而皇马则两次在巴萨包揽国内双冠的情况下夺下欧冠奖杯。不同赛场的差异，直接对决中皇马并不给力的表现，都能让两边的球迷们争论不休。而同在一个联赛，梅罗可以直接比较数据，也可以直接PK战绩，巴萨和皇马打败对方不只意味着球队，也意味着巨星意义上的压制，虽然纯粹论表现并不一定完全是这样。 自2009年以来，C罗和梅西第一次在同一个赛季都成为了联赛冠军，而C罗还在皇马的时候，这显然是不可能发生的。每年固定的直接对决没有了，争夺的冠军也只有欧冠还是一样的了，C罗的离开无疑改变了皇马巴萨以及梅罗的对决。两人在各自联赛里的压力和话题本来就不多，而皇马比不过巴萨这件事情，在没有C罗的情况下似乎也没什么好提的了。尤文和巴萨并没有皇马巴萨那样的恩怨情仇，你再怎么对比数据，也少了那种剑拔弩张。 其实基耶利尼把梅西和C罗的争夺比作费德勒和纳达尔，并不是要论述谁的成就更高，而是像他所说的，当一个人看起来比另一个人更好的时候，另一个人就会做出回应。C罗在皇马效力的9个年头，基本上也就经历了这样的过程，从1-4到5-5，正是一个相互回应的故事。而在C罗欧冠三连冠的极盛之后，梅西又在本赛季有了更突出的回应。当然，C罗也在夺冠和进球，但他的“回应”并没有被人们放在一个更大的平台上，他本赛季的表现也不如梅西。 当C罗决定离开皇马加盟尤文的时候，或许人们还不清楚这会给梅罗对决带来什么变化；而当这个赛季将要落幕的时候，你才发现国家德比的激情，巴萨皇马对决的激情，乃至梅罗吵架的劲头都回不去了——从如今皇马和C罗在巴萨与梅西的光芒之下被人爱理不理的场景，或许就能看出来一些。从这个意义上来说，虽然梅西和C罗都在继续演绎着对抗岁月的传奇，但梅罗最经典的对抗时代已经结束了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 一支不想升德甲的奇队 有着打义工献血的最美球迷 嘲讽？曼联们不羡慕利物浦吗？输得起就已是成功 英超史上最疯狂争冠大戏！1-6 巴神T恤 曼城奇迹 炒穆帅容易救曼联难！不怕他冤 就怕他预言老应验",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190507/0fa0-hwsffza5712762.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190507/0fa0-hwsffza5712762.jpg",
    "//n.sinaimg.cn/sports/transform/16/w632h184/20190507/dac0-hwsffza5724512.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190507/96ad-hwsffza5737531.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190507/eb24-hwsffza5841292.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190507/7fbb-hwsffza5854803.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190507/824a-hwsffza5864735.jpg",
    "//n.sinaimg.cn/sports/transform/235/w650h385/20190507/7ab2-hwsffza5891329.jpg",
    "//n.sinaimg.cn/sports/transform/255/w650h405/20190507/2f54-hwsffza5918025.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190428/ZZZg-hwfpcxm7553194.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190507/3362-hwsffza5952309.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190507/2e1b-hwsffza6003108.jpg"
  ]
}