{
  "url": "http://sports.sina.com.cn/global/germany/2019-05-06/doc-ihvhiews0124123.shtml",
  "标题": "一支不想升德甲的奇队 有着打义工献血的最美球迷",
  "日期": "2019年05月06日 15:22",
  "正文": "在帕德博恩和汉堡都输球的情况下，赛前排名德乙第三的柏林联盟并没有抓住机会，他们客场1-2输给了排名中游的达姆施塔特。此役过后，柏林联盟依然排在可以参加升降级附加赛的第三名位置，能否升入下赛季的德甲还不好说。不过他们的球迷们，有一句这样的横幅： “X，我们要升级了。” 什么？这世界上还有不想升入顶级联赛的球队？ 你要说柏林联盟完全“不想”，那倒也不至于；只是就他们独特的球迷文化而言，升级并不是最重要的事情，升级甚至还会影响和破坏一些事情。某种意义上说，他们和RB莱比锡形成了鲜明的对比，代表着外界看来传统乃至死板的德国足球文化。他们独特的身份并不是明确地以竞技上的成功为中心，也不是每一个和他们有联系的人，都会认真考虑在德甲碰上拜仁多特的前景。 1966年，柏林联盟拥有了现在这个名字，球队源头则可以追溯到1906年。在前东德时代，球队处于死敌柏林迪纳摩的阴影之下，而迪纳摩与史塔西（前东德的国家安全机构）有着千丝万缕的联系。柏林联盟是自由的俱乐部，没有与军队、警察或者政府有任何的联系。球队官网写道：“柏林联盟以工人阶级的传统和处于劣势的地位为人所知，也因为团结意识和抵抗政治影响的精神闻名，这可以追溯到柏林城分裂的时候。” 两年前的时候，柏林联盟同样有机会升入德甲，但在输给斯图加特之后，球队基本失去了升级希望。而在终场哨响之后30分钟，5000名随队出征的球迷呼吁让球队回到赛场，不是痛斥他们，而是庆祝他们这赛季付出的努力，并且唱着“总是看着生活中积极的一面”来鼓励球队。当赛季执教球队的凯勒，甚至在开局阶段对这种舒适乃至缺乏雄心表达了震惊之情——球队在联赛开局糟糕，杯赛早早出局，结果这一切都被预期到了，也被接受了。 球迷和俱乐部的故事有很多。2004年的时候，柏林联盟遭遇财政危机，球迷们组织了一个名为“为联盟流血”的活动。他们前往当地的血库献血，并把所得资金捐给球队，这也帮助了球队度过危机。在现场广播介绍球队的时候，球迷们会对每一名球员报以“足球上帝！”的吼声，官网也表示在这里每个球员都是足球上帝。就连重新翻修球场，评估的标准之一也是俱乐部的特殊氛围能否维持下去。 柏林联盟的主场叫做老林务所畔体育场，俱乐部坚持“纯粹”的足球体验，球场有超过18000个站席，只有不到4000个座位，站席占比超过80%。而说起这座球场的现代化，当时柏林联盟主席津格勒很快意识到，俱乐部无法负担球场翻新的花销。这时候球迷们站了出来，近2400名志愿者参与到修建中，他们工作了300天，总工时超过了14万个小时，而且都是义务劳动。站在自己付出过汗水修建的球场里看球，或许也是作为球迷的极致体验了。 2003年，柏林联盟的球迷们开启了全新的圣诞颂歌活动。提出这个点子的球迷埃森贝塞尔说道：“在一些糟糕的比赛之后，我们这些每场站在一起助威的球迷们，没有祝彼此圣诞快乐就回家了。我跟一个朋友建议说，我们应该在平安夜前一天一起来到球场，唱一些圣诞歌曲。”最初的时候，只有89人到场；到了现在，参与人数已经超过了27000人。在没有比赛的日子里，人们一起唱上90分钟的圣诞颂歌，甚至还加点补时。 甚至有一些球员和家人也会参加，曾效力柏林联盟的后卫斯图夫就说：“作为球员你很欣赏这里，不光是球场氛围，还有球迷对你的理解。他们并不要求我们每次都赢，只是希望我们竭尽全力。圣诞颂歌活动是非凡的，光是看到所有的蜡烛就很酷了。”埃森贝塞尔则表示：“我们只是祝彼此圣诞快乐——你支持哪支球队都无所谓，没有人会以输家的身份离开球场。”2014年，这里又备好大屏幕，成了世界杯直播室，欢迎球迷们带好家伙来看球。 主席津格勒就是一个非常理解球迷想法的人，当年《11朋友》杂志采访津格勒，提到在一场柏林联盟的客场比赛中，警方的行为遭到了球迷们的批评，问津格勒有什么看法。“你们不用告诉我那里发生了什么，”津格勒回答，“我是到场的1500名球迷之一。”前东德时代，当柏林联盟获得任意球的时候，观众们还会一语双关地喊“这墙应该倒下”；而在德乙的比赛里，也会有“FIFA黑手党”的标语——有不公之事，他们就要抱不平。 柏林联盟被认为在逆现代足球潮流而行，但他们并不是拒绝升入德甲，或者必须故意和现代足球反着来的，比如说俱乐部有计划进一步翻新主场。在季票持有者鲁舍看来，升级会让球队有机会“把我们的精神和价值观”带到德甲。这样的价值观，便是说在这里的足球主要是为了在当地能够参与球队活动中的球迷，而另外产生的经历，按照主席津格勒的说法，都是次要的。 柏林联盟的任务真的很简单：听球迷的，与社区建立密切联系，有社会意识，并且保持自己书本的整洁。当然，在此基础上，主席津格勒也希望能够更加开放，以及拥有更好的资源，这是取得成功的必备条件。“我们必须集合那些与我们有相似的足球理念的人们，要做到这一点，我们需要变得更加容易被人看得见。” 柏林联盟想要取得成功，一部分原因也是想展现出，他们的模式在周边环境下仍然是可以有效运转的。而从一定意义上而言，坚持他们的原则是唯一可行的选择，就像津格勒所说的：“否认我们的起源，会是末日的开始。” （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 嘲讽？曼联们不羡慕利物浦吗？输得起就已是成功 英超史上最疯狂争冠大戏！1-6 巴神T恤 曼城奇迹 炒穆帅容易救曼联难！不怕他冤 就怕他预言老应验 牛人-他凭三场球震惊世界！10年前阿森纳那把妖刀",
  "缩略图": "//n.sinaimg.cn/sports/transform/191/w650h341/20190506/e480-hwsffza3486406.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/191/w650h341/20190506/e480-hwsffza3486406.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190506/3717-hwsffza3545031.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190506/0f6c-hwsffza3555792.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190506/0970-hwsffza3569841.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190506/f9d5-hwsffza3582507.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190506/0b42-hwsffza3600671.jpg",
    "//n.sinaimg.cn/sports/transform/238/w650h388/20190506/7eba-hwsffza3624212.jpg",
    "//n.sinaimg.cn/sports/transform/402/w601h601/20190506/a077-hwsffza3635179.png",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190506/a1e5-hwsffza3647068.jpg",
    "//n.sinaimg.cn/sports/transform/190/w650h340/20190506/7a2d-hwsffza3665160.jpg",
    "//n.sinaimg.cn/sports/transform/281/w650h431/20190506/d7d6-hwsffza3707128.jpg",
    "//n.sinaimg.cn/sports/transform/174/w650h324/20190506/e4e2-hwsffza3689225.jpg"
  ]
}