{
  "url": "https://sports.sina.com.cn/g/pl/2020-10-19/doc-iiznctkc6305188.shtml",
  "标题": "热刺遭耻辱绝平 穆里尼奥到底该负多少责任？",
  "日期": "2020年10月19日 05:33",
  "正文": "如果你是热刺球迷，那你一定很憋屈，因为热刺在3-0领先的情况下，竟然被扳平了。 如果你是穆里尼奥球迷，那你一定很不甘，因为穆里尼奥向好的口碑，却因为这样一场出人意料的平局而再度陷入争论之中。 那么问题来了，穆里尼奥对于这场平局到底有没有责任呢？ 从战术上来看，穆里尼奥上半场的设置极为成功。首发433阵型，中场摆上霍伊别尔、恩东贝莱和西索科，这样的设置无疑有硬度，却在创造力上有一定缺陷，于是穆里尼奥让哈里-凯恩回撤，多数时间里兼顾起组织的活儿。毫无疑问，凯恩做的很好，他一开场就给孙兴慜送出了助攻。 在凯恩后撤之后，穆里尼奥让孙兴慜当起了箭头，而他司职的左路则空出来给雷吉隆发挥，这样刚好让他助攻能力强的特点得以展现。穆帅的这种战术设置，在上半场无疑是极为成功的。因此，热刺轻松锁定3-0的领先优势。 这是穆里尼奥本场的成功之处。但到了下半场，穆帅的一些调整，却又成了热刺丢分的助推剂。 下半场西汉姆开始放手一搏，压迫热刺，这时穆帅的阵型开始出问题了。随着体能的下降，穆里尼奥这套433阵型对中路和边路的保护顾此失彼，上半场还能主导比赛的热刺，下半场直接和西汉姆联陷入苦战之中，无法占据场上优势。这个时候，穆里尼奥显然该做调整了——增加防守力是顺理成章的事情，毕竟热刺这时3球领先呢。 但穆里尼奥却有些轻敌了，他的出招竟然是温克斯换下恩东贝莱，贝尔换下贝尔温，这相当于对位换人，穆帅根本没有增加热刺的防守力。然后到了第79分钟，穆里尼奥又用小卢卡斯换下了孙兴慜，这又是对位换人，还是没有增加球队的防守力。甚至，穆帅第三个换人还在某种程度上削弱了热刺的防守，毕竟孙兴慜还有一定的防守能力，而小卢卡斯就基本没防守能力。 穆帅这一通操作透露出想要练兵的想法，但他却忽略了换人前热刺逐渐失势的事实。于是恶果出现了，在穆里尼奥用完三个换人名额后，西汉姆联立即雄起，他们在最后10分钟里连进三球，将比分改写成了3-3。正因此，穆里尼奥不当的换人操作，才在赛后不断被人们讨论。 那热刺惨遭绝平，就全是穆里尼奥的责任吗？显然也不见得。 至少，热刺球员也是有责任的。下半场一个明显的现象是，热刺球员踢的太放松了，他们有很多次好的反击机会，可热刺球员过于追求复杂的配合，颇有点大比分领先后，想要秀一秀的意思在里面。于是，热刺下半场的进攻哑火了，上半场犀利高效的反击，很少再能打出来。 不仅如此，热刺球员的心态也有明显问题——他们在领先状态下，竟有些不太会踢球了。特别是最后十多分钟里，热刺球员越踢越紧张，动作变形，出球慌乱成为了常态。这种情况下，西汉姆联打出了气势，而热刺变成了一只病猫，只想躲在墙角苟住。这时候，你越是怂，就越助长对手的气焰，于是西汉姆联最后10分钟连扳三球。赛后穆里尼奥看的清楚：“西汉姆的幸运，也许是应得的；热刺的不幸，也许也是应得的。” 当然了，还有一个因素不得不提——运气。假如凯恩那次立柱打入，假如贝尔那次好机会进球，假如桑切斯没有乌龙，假如兰奇尼的世界波稍微偏一厘米，那最终赢球的就会是热刺。 一场堪称神奇的比赛的诞生，绝对是多种因素交织造就的。热刺这场耻辱平局就是如此，穆里尼奥换人不够合理，需要承担一定责任，但绝对不是全部。球员心态问题，以及运气，也是不可忽视的因素。 所以，当如此神奇的比赛出现，过分去苛责某一个人，这是不合理的。毕竟抛开比赛结果不谈，只看比赛内容和球队势头，热刺依然是向好的。 （小九）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20201019/bd45-kaqzmiw5918017.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20201019/bd45-kaqzmiw5918017.png",
    "//n.sinaimg.cn/sports/transform/134/w374h560/20201019/f69e-kaqzmiw5918840.png",
    "//n.sinaimg.cn/sports/transform/606/w391h215/20201019/7526-kaqzmiw5880181.gif",
    "//n.sinaimg.cn/sports/transform/647/w414h233/20201019/f465-kaqzmiw5919505.gif",
    "//n.sinaimg.cn/sports/transform/681/w455h226/20201019/fbf4-kaqzmiw5927068.gif",
    "//n.sinaimg.cn/sports/transform/662/w650h812/20201019/b1c4-kaqzmiw5920677.jpg",
    "//n.sinaimg.cn/sports/transform/647/w414h233/20201019/768e-kaqzmiw5921458.gif",
    "//n.sinaimg.cn/sports/transform/647/w414h233/20201019/a620-kaqzmiw5855564.gif"
  ]
}