{
  "url": "http://sports.sina.com.cn/g/laliga/2018-10-08/doc-ifxeuwws1873874.shtml",
  "标题": "皇马输球巴萨也掉链子！西甲变天 78年第一奇景",
  "日期": "2018年10月08日 05:45",
  "正文": " 皇马和巴萨本轮西甲又都未能全取3分，在这样的情况下，西甲积分榜的形势已经一片混乱，“欧联杯杯霸主”塞维利亚罕见地登顶西甲积分榜榜首，而巴萨、马竞和皇马都掉在了这支球队后面，与此同时，西班牙人、阿拉维斯、巴拉多利德、皇家贝蒂斯、皇家社会落后皇马最多也不过3分。 西甲有了新的领头羊，那就是塞维利亚。欧联杯之王本轮西甲战胜了塞尔塔，而随着皇马和巴萨先后跌倒，塞维利亚也登顶了西甲榜首。据统计，这也是塞维利亚2006-07赛季第25轮以来，第一次登顶西甲。 在头一天进行的比赛中，皇马客场输给了阿拉维斯，而在第二天的比赛中，巴萨也未能抓住机会，他们在梅斯塔利亚球场与瓦伦西亚战成了1比1。最近3轮西甲，皇马和巴萨都未能获胜，上一次出现这样的情况还是2008-09赛季最后阶段。 8轮西甲后，塞维利亚以16分排在积分榜榜首，巴萨和马竞以15分排在塞维利亚后面。而就在4轮比赛前，他们还曾落后巴萨多达8分。皇马以14分排名第四。 巴萨在西甲已经4轮不胜了，最近他们先是被赫罗纳2比2逼平，接着又1比2输给莱加内斯，然后都以1比1的比分与毕尔巴鄂竞技和瓦伦西亚战平。皇马方面则是3轮西甲不胜，他们0比3输给塞维利亚，0比0与马竞战平，0比1输给阿拉维斯。 两大传统豪门的弱势，也给了其它球队崛起的机会。西班牙人和阿拉维斯和皇马积分一样，只是因净胜球少才排第五和第六。阿拉维斯本轮爆冷1比0击败皇马，而西班牙人队也在主场3比1击败比利亚雷亚尔。这是西班牙人队2010-11赛季以来的同期最佳成绩，当时西班牙人队的主帅是波切蒂诺。除此之外，巴拉多利德排名第7，拿到了12分，皇家贝蒂斯也是12分，排名第八。 西班牙媒体调侃，西甲已经从皇马和巴萨的两车道，变成了八车道，形势一片混乱，这种情况相当罕见，仿佛回到了当年拉科、瓦伦西亚都有能力夺冠的年代。事实上榜首的塞维利亚优势也很小，他们随时可能被刷下去，8轮比赛5胜1平2负登顶西甲，这也是西甲78年来同期的最差领头羊，上一次有球队拿这个成绩还登顶西甲的，还是在1940-41赛季，有意思的，当时以5胜1平2负成为西甲领头羊的，也是塞维利亚。 8轮西甲比赛后，联赛领头羊不是皇马或者巴萨的，进入这个世纪后只发生过9次，上次是2016-17赛季，马竞在8轮比赛后成为领头羊。 西甲传统六大强队（皇马、巴萨、马竞、瓦伦西亚、塞维利亚、毕尔巴鄂竞技），这赛季似乎谁也干不过谁，到目前为止，六大强队之间已经进行了6场比赛 ，结果5场打成平局，只有塞维利亚对皇马的比赛分出胜负（塞维利亚3比0获胜）。 《阿斯报》主编阿尔弗雷多认为，西甲已经很难再出现皇马或巴萨以100分夺冠的情况了。2011-12赛季，皇马以100分夺冠，2012-13赛季，巴萨也以100分夺冠。2009-10赛季，巴萨拿到99分。而本赛季从目前的情况来看，冠军球队场均拿2分已是极限，也就是说，冠军球队可能最终的积分只有76分。 西甲已经变了，皇马和巴萨不再能砍瓜切菜，在主场和客场通杀一切球队，然后两队之间的PK决定一切。世界杯的影响存在，毕竟皇马和巴萨都有大量的各国国脚，但最主要的原因不是这个。《阿斯报》主编表示，现在皇马没有了C罗，球队丢失了他的进球，而巴萨虽然还有梅西，但哈维和伊涅斯塔已经离开，球队没有了那种摧枯拉朽的能力。 但西甲变成群雄争霸，除了皇马和巴萨实力下降之外，西甲的中产阶级在崛起也是一大原因。西蒙尼的马竞早就成为了西甲第三极，他们在2013-14赛季就曾夺冠。西甲的电视转播收入分配现在更为合理，中小球队获益，让西甲整体水平提高。 现在，皇马和巴萨在客场要拿分变得困难了许多，有时候甚至在主场也变得困难。但从另一个方面来说，西甲的悬念增加了，比赛也变得好看了，这对西甲整体来说是好事。（伊万）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20181008/v6Fx-hkvrhps9730983.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20181008/dQjY-hkvrhps9728904.jpg"
  ]
}