{
  "url": "http://sports.sina.com.cn/g/pl/2019-05-06/doc-ihvhiews0098598.shtml",
  "标题": "嘲讽？曼联们不羡慕利物浦吗？输得起就已是成功",
  "日期": "2019年05月06日 15:06",
  "正文": "利物浦依然在竭尽全力咬牙拼杀，客场对阵纽卡斯尔的比赛，奥里吉的绝杀带来一场殊为不易的胜利。但萨拉赫在比赛中受伤离场，有消息称他可能赶不上对阵巴萨的欧冠半决赛第二回合了。埃及球星下场时掩面哭泣，利物浦球迷们也揪着心：这样波澜壮阔的一个赛季，却还是逃不掉悲剧英雄的结局吗？ 英超与曼城争冠，欧冠硬刚巴萨，利物浦雄心勃勃，也踢得非常不错，却遭遇了更高一级的挑战。在被曼城超过之后，利物浦豪夺8连胜，岂料曼城连超带保直接一波12连胜，已经打退了利物浦的前7次进击。每次利物浦球迷期待曼城掉链子，蓝月军团总能顺利过关。剩下两轮曼城当然还会面临挑战，但心无旁骛的他们也很有机会让利物浦成为英超史上积分最高的亚军。 而在客场对阵巴萨的比赛中，利物浦完全有机会争取进球乃至不败的结果，但无论是后场防守还是前场把握机会方面，红军都暴露了自己的不足，更何况对面还有恐怖的梅西。0-3并不是场上形势完全真实的反映，但和巴萨的交手就是这么残酷。0-3虽然不是完全没戏了，但在菲尔米诺确定缺席，萨拉赫也有可能缺战的情况下，翻盘的难度可想而知。 这样的情节，对利物浦球迷们而言或许太过残酷了。红军展现出了双线并行的高水准，却在英超遇上更稳定的曼城，在欧冠碰上更出色的巴萨。他们很好很好，但还不够好，这种满怀希望搏上一切又功败垂成的滋味实在是苦涩。当然，赛季还没有结束，如果利物浦仍然能获得冠军，那会是很美好的结局；如果成了悲剧英雄，是不是就要被嘲讽了？ 等着嘲讽利物浦的人可能会很多，毕竟他们从未获得过英超的冠军，如果再拿个最高分亚军，估计又是一大波段子袭来。克洛普的足球踢得风风火火，到底是一个奖杯没有，网友已经开始调侃，按他自己最初的玩笑话，他该去瑞士当教练了。再加上最近一年多实力骤然提升之后有各方的吹捧和“膨胀”，等着杀杀利物浦所谓嚣张气焰的人怕也不少。 所以嘲笑利物浦，到底是嘲笑利物浦的什么？是他们针对性极强的引援，还是激情强势的足球风格，还是血战到底的坚强勇毅？很多时候，嘲笑利物浦的其他球队拥趸只是在用成王败寇的唯冠军论打压这支表现明显比自己球队出色的队伍，顺便过过嘴瘾罢了。克洛普说了：“如果我们争冠失败，那么其他俱乐部的球迷会非常高兴。不过除了曼城以外，那些俱乐部在积分榜上还追不上我们。所以随便他们，真的。” 本赛季欧冠，阿贾克斯的表现令人惊叹，许多人纷纷称赞他们的神勇。但直到刚刚结束的荷兰杯决赛，阿贾克斯才拿到了五年来的第一个冠军。他们的欧冠表现固然英勇，但在很多人眼中，阿贾克斯即便闯入决赛也很难捧杯。如果他们本赛季“只有”国内双冠，乃至荷甲冠军都没有，又有多少人会去嘲笑他们呢？就像过去几年里，曼联比利物浦获得了更多的奖杯，但你要说曼联就一定更成功，其实也不是那么站得住脚。 古语有云，凿不休则沟深，斧不止则薪多。拥趸们期待中的成功，到底是什么样子的？应该不是一凿子下去就凿不动了，而是能够不断地开凿，直到有深厚的实力积累和良好的前进势头。曼联拿了欧联杯冠军，但红魔的目标不是下次再来拿欧联杯冠军；阿森纳拿了足总杯冠军，枪手也不是明年就想又拿个足总杯完事儿。克洛普还没有在利物浦拿到冠军，但他带队向上的每一步都清晰而稳健，更别说提升速度还很快了。 一时的奖杯当然重要，未来前景的期望也同样关键。到了赛季末，利物浦和曼城龙争虎斗，后面的争四大战却搞成了令人哭笑不得的让四，怪不得有人调侃曼城和利物浦后面跟着四个白痴。脱离了“白痴”行列，稳定地进入欧冠，在英超拿了超过90分，并且继续保有现实和未来的争冠可能，这不就是一种成功？不知不觉间，利物浦开始锁死英超的一个欧冠席位，并且和身后的几强的差距还逐渐拉大了。光积分90+和挑战曼城，这就是独一份。 欧冠席位，特别是稳定的欧冠席位，在这个英超“Big6”缠斗的时代有多么重要？弗格森退休之后的6年里，曼联4次跌出前四，3次无缘欧冠；温格执教阿森纳的最后两年，枪手也无缘欧冠；强如英超夺冠的切尔西，也尝到过无缘欧冠的滋味。怪不得有人说，如今的曼联让人看到了此前挣扎数年的利物浦。阵容实力比不过，未来期望看不到，重建思路一团糟，引援操作看不懂……这是在说曼联，而阿森纳和切尔西就算症状轻点，头疼事儿也少不了。 更何况克洛普并不只是稳稳地保住了欧冠席位，更是在向联赛和欧冠两项重大的荣誉发起实质性的冲击。上赛季曼城拿了100分，人们纷纷感叹曼城太强，可是偏偏就有个利物浦敢于同样拿高分去正面硬碰硬。有球迷感叹，利物浦的境遇像极了人生，拼命甚至不要命，到头来还是有可能什么都没有。但当利物浦球迷说，今年得不到没关系，明年我们再来的时候，你知道他们是真的有能力再来，而不是像其他几强一样还在怨念和迷茫。 “不管会发生什么，我们的这个赛季都是非常非常成功的，我十分确信我们的球迷用这种方式来看待这个赛季。周日会有一个无与伦比的球场气氛，我们也要利用这一点。让我们拿到97个积分，然后等待命运的裁决吧。”利物浦的现状和未来的期望，让克洛普完全有底气这样说。有人用“无冠”嘲讽利物浦，但现在的这支红军，不值得尊重和羡慕吗？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 英超史上最疯狂争冠大戏！1-6 巴神T恤 曼城奇迹 炒穆帅容易救曼联难！不怕他冤 就怕他预言老应验 牛人-他凭三场球震惊世界！10年前阿森纳那把妖刀 修仙的瓜帅玩不好凡人的欧冠 丢了高考秘籍的学霸",
  "缩略图": "//n.sinaimg.cn/sports/transform/322/w650h472/20190506/a313-hwfpcxp2602568.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/322/w650h472/20190506/a313-hwfpcxp2602568.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190506/3086-hwfpcxp2615123.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190506/3e9a-hwfpcxp2642390.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190506/c9f7-hwfpcxp2657657.jpg",
    "//n.sinaimg.cn/sports/transform/498/w650h648/20190506/4829-hwfpcxp2680930.jpg",
    "//n.sinaimg.cn/sports/transform/242/w650h392/20190506/dd8b-hwfpcxp2712992.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190506/8aff-hwfpcxp2727699.jpg",
    "//n.sinaimg.cn/sports/transform/434/w650h584/20190506/6eb7-hwfpcxp2748519.jpg",
    "//n.sinaimg.cn/sports/transform/463/w650h613/20190506/232e-hwfpcxp2783487.jpg",
    "//n.sinaimg.cn/sports/transform/224/w615h409/20190506/d492-hwfpcxp2801717.jpg",
    "//n.sinaimg.cn/sports/transform/118/w650h268/20190506/efdf-hwfpcxp2850853.png"
  ]
}