{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-23/doc-ihvhiqax4608097.shtml",
  "标题": "英超史上最疯狂争冠大戏！1-6 巴神T恤 曼城奇迹",
  "日期": "2019年04月23日 16:26",
  "正文": "“AGUEROOOO！！！！” 那是英超历史上最激动人心的一次大结局，那个赛季曼市双雄的争冠大戏，以阿圭罗的绝杀做了最不可思议的收尾。当时天空体育的转播信号刚好切到另一块场地上，曼联的比赛已经结束，确保了3分到手，暂时领先曼城2分——就在画面切回伊蒂哈德球场的时候，阿圭罗将蓝月军团送上了冠军宝座！补时阶段连入两球拿到联赛冠军，放在足坛历史上都是罕见的奇迹。 本赛季英超已经接近尾声，但曼城和利物浦的争冠大戏仍在持续。双方互不相让齐头并进，大有不到最后一轮不分胜负的架势。而在英超历史上，说到持续整个赛季直到最后一轮的联赛冠军竞争，很多人都会最先想到曼联和曼城争冠的11-12赛季。那个赛季除了最后一轮惊人的戏剧性之外，其实曼市双雄整个赛季的故事都不少，也留下了许多经典的故事。 自从2008年夏天被阿布扎比集团收购之后，曼城便开始了崛起之路。大肆招兵买马的他们在10-11赛季终于杀进英超前四，并且拿到了足总杯的冠军，打破了球队的35年无冠。到了11-12赛季，曼奇尼的球队自然将以英超争冠为目标。他们决心从同城对手曼联的阴影中崛起，并且证明他们也是冠军的争夺者，而不只是弗格森曾说的“吵闹的邻居”。 2011年的社区盾赛场，10-11赛季的联赛冠军曼联和足总杯冠军曼城狭路相逢。曼城防线在最后时刻出现低级失误，锲而不舍的纳尼断球奔袭，完成第94分钟的压哨绝杀。半场0-2落后的曼联最终3-2获胜，看起来弗格森的球队还是那个擅长绝杀对手的红魔，曼城还是那个声势浩大却顶不住压力的愣头青。BBC点评道：“这真的是曼联的一次声明，如果你是其他想要争夺英超冠军的球队，你会开始担心的。” 两队的英超开局都十分强势，曼联更是缔造了主场8-2狂屠阿森纳的惊人一战。曼城也连场大胜，包括客场5-1大破莫德里奇和贝尔领衔的前一年欧冠八强热刺，哲科那场比赛上演大四喜。蓝月军团的第一次丢分出现在第5轮，两球领先的他们被富勒姆2-2逼平，曼联则在关键战中主场3-1力擒切尔西，取得了2分优势。不过一轮之后，曼城又追回了这两分。 率先遇到麻烦事的是曼城这边，故事的主角是上赛季的英超金靴特维斯。对阵拜仁的欧冠比赛中，在球队0-2落后时，曼奇尼称打替补的特维斯拒绝出场，尽管阿根廷球星否认了这一说法，并且表示只是误会。特维斯遭到了各路媒体的口诛笔伐，曼奇尼想要特维斯“离开曼城”，并表示阿根廷人不会再为球队出战。在与曼奇尼商讨之后，俱乐部决定让特维斯远离球队训练场，工资全额照发。 特维斯的缺席并没有影响曼城，球队一波连胜进入了10月23日的曼彻斯特德比。本轮之前的一战，曼联客场1-1战平死敌利物浦，被曼城拉开了2分差距，而苏亚雷斯和埃弗拉的争端也发生在那场比赛中。人们期待一场火爆的争冠大战，却没想到超过一年没有输过任何主场比赛的曼联会在老特拉福德1-6惨败。 巴神进球之后一脸平静地露出“为什么总是我？”的T恤，大卫-席尔瓦绝妙的长距离凌空抽传助攻，曼城几乎发挥到极致的进攻水准，89分钟之后把3-1活生生打成了6-1……与赛季初的社区盾不同，这是曼城真正发出的争冠宣言，他们上了大舞台，这回是来真的。大胜过后，曼城的领先优势扩大到5分。 双方的分差维持了一段时间，曼联的转机出现在11年尾声。先是切尔西终结了曼城的联赛不败，随后蓝月军团又在圣诞新年赛程连续丢分。但红魔也连续输给了布莱克本和纽卡斯尔，其中输给布莱克本一战，21岁的新援门将德赫亚吃尽了英超的苦头，对失球负有重大责任，搞砸了弗爵的生日庆典。紧密赛程过后，一度被追平积分的曼城还是握有了3分优势。 圣诞新年赛程过后，曼市双雄在足总杯赛场狭路相逢。1月8日这个特殊的日子，曼联迎回了昔日的18号——在球队伤兵满营的情况下，37岁的老将斯科尔斯宣布复出，反转了自己半年前的退役决定。红魔三军用命，早早取得三球优势，最终客场3-2淘汰曼城，生姜头替补出场宣告回归。接下来对阵博尔顿的英超，复出之后首次首发的斯科尔斯更是攻入打破僵局的一球，曼联3-0完胜。弗格森治下的那股“魔血”，仿佛又回来了。 2012年2月客场对阵切尔西的比赛，曼联一度0-3落后，但红魔最终连扳三球，取得了极其涨士气的1分，《天空体育》直言逆转之王又偷得了分数。这场比赛过后，曼城57分领跑，曼联55分紧随其后，双雄争冠之势基本形成。两队欧冠小组赛都没有出线，掉到欧联杯又同样止步16强，英超争冠局面进入白热化。 曼联这边有斯科尔斯复出，曼城则迎来了特维斯的归队。冬窗并没有离队的阿根廷人被罚了几周的薪水和忠诚奖金，在2月14日恢复了训练。曼奇尼也准备好迎接特维斯回归，刺激球队的英超争冠。特维斯做出公开道歉，并且撤回了对曼城的申诉，2月23日曼奇尼正式表示特维斯可以被选拔进入大名单之中。 3月初的时候，曼城仍然领先曼联2分。岂料就在这个月，争冠形势急剧变化。曼联轻松拿满全部分数，曼城则连连丢分——当然，特维斯的复出如同电影情节一般，打切尔西的关键战替补出场，助攻纳斯里第85分钟完成逆转绝杀。然而赢了切尔西，却抵不过输给斯旺西，以及战平斯托克城和桑德兰。曼城一下子从领先2分变成了落后5分，联赛只剩7轮了。 紧接着曼城又在客场0-1输给了阿森纳，这看起来是一场毁灭性的失利，财大气粗的蓝月军团又要无缘冠军了。仅剩6轮的情况下，曼联的领先优势多达8分。谁知4月份的争冠剧情又是一次大反转，曼联先是爆冷0-1不敌维冈竞技，又在两度两球领先的情况下痛失好局，被埃弗顿83、85分钟连追两球逼成4-4。一向稳健的红魔居然在关键时刻接连犯错，到了第36轮的天王山一战前，主场作战的曼城只差3分了，赢球就意味着反超。 争冠经验远不如曼联的曼城这次顶住了重压，上半场补时阶段，孔帕尼的头球成为了全场比赛的唯一进球。联赛只剩下两轮，曼城以净胜球优势重回榜首！看起来蓝月军团距离球队英超时代的首个联赛冠军已经很接近了，但不到最后，你永远都不知道…… 带着8个净胜球的领先，曼城和曼联进入了最后一轮比赛。曼联迎战无欲无求的桑德兰，曼城则在主场对阵仍需要至少1分来确保保级成功的QPR。为保级死拼的QPR让红魔还能有所希冀，但客场面对志在夺冠的曼城，光靠保级的决心，就能拿到分数吗？在光明球场，鲁尼早早为曼联取得领先，弗格森的球队等待着伊蒂哈德球场的消息，或者说是所谓奇迹。 曼城这边也没有意外，萨巴莱塔的进球让蓝月军团1-0结束上半场。如果按照半场的比分，曼城将会夺得冠军，他们的对手QPR则会降级。万万没想到，为保级殊死一搏的QPR爆发出了惊人的战斗力，西塞下半场开始不久就扳平了比分，在巴顿被红牌罚下之后，10人应战、全英超客场战绩最差的QPR居然反超了！ 不会吧？曼联和弗格森的运气可以这么好？或许在那个时候，不少曼城球迷会有这样绝望的感慨。莱斯科特莫名其妙的头球失误送礼，让人想起了当年的国米后卫格雷斯科。第二个丢球时，克里希让莱斯科特当心对方的速度，结果两人都漏掉了后点的麦基。阿圭罗则坦言，那场比赛自己并没有踢出应有的水准，紧张情绪意味着他没法像想要的那样踢球。 主场球迷们难以置信地抱头懊恼，1-2落后时已经有球迷开始哭泣。落后的曼城马上用哲科换下巴里，曼奇尼要发动总攻了。第75分钟曼奇尼打出最后一张牌，巴洛特利替下了特维斯。而此时在另一块场地上，斯托克城追平了博尔顿，这意味着QPR就算输球也能够保级。但曼城依然狂攻无果，到了第89分钟，伊蒂哈德的看台上涕泣如雨，伤心和焦急写在曼城拥趸的脸上——都到这时候了，犯这么低级的错误吗？ 曼城连续的角球攻势终于收到效果，哲科第92分钟的强力头球追平了比分。阿圭罗回忆道：“当时哲科进了球之后，我拿住球，心想，给我一次机会，就一次。”他还告诉巴洛特利站住9号的中锋位：“我会回撤接球，然后我做的第一件事，就是和你打二过一。” “OK，OK。”巴神答道。 这次配合打成了。阿圭罗将球交给巴洛特利，巴神面对铲抢背身拿好球，倒地向右扫给了前插的阿圭罗，后者闪过一名防守球员将球送入网窝，伊蒂哈德球场陷入彻底的疯狂！巴里和孔帕尼都笑着回忆道，这是巴神那个赛季英超唯一的助攻，就在这么重要的时刻。阿圭罗并不记得具体发生了什么，但他的狂奔，哈特的狂奔，看台上的狂喜，都已经载入了英超的史册。 随着终场哨声响起，曼城时隔44年再夺顶级联赛冠军！有球迷在赛后庆祝时也打出横幅，表示自己这辈子是第一回看到曼城联赛夺冠。最后时刻遭到大逆转的QPR倒也保级成功了，以1分的优势留在了英超。他们差点实现了曼联期待的奇迹，但最终还是曼城的奇迹成为了这个比赛日令人惊叹的最终章。 一位曼城球迷找到阿圭罗，对他说：“谢谢你进了那个球，93分20秒是我生命中最美妙的时刻。”听到这番话，阿圭罗发出“WOW”的感叹，足球的魅力实在太惊人。所有当天在伊蒂哈德观战的曼城球迷们，都永远不会忘记看到阿圭罗进球那一刻的感受。最后时刻的连续进球，逆转绝杀，同分比净胜球分出冠军，这就是英超历史上最疯狂的大结局。 一个充满转折和戏剧性的赛季，最终以最不可思议的方式结束。不知道本赛季异常激烈的英超争冠和争四大戏，最后会有怎样的结局。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 炒穆帅容易救曼联难！不怕他冤 就怕他预言老应验 牛人-他凭三场球震惊世界！10年前阿森纳那把妖刀 修仙的瓜帅玩不好凡人的欧冠 丢了高考秘籍的学霸 梅罗时代前的欧冠王者！皇马指环王 优雅斗魂|gif",
  "缩略图": "//n.sinaimg.cn/sports/transform/224/w615h409/20190423/Rz5u-hvvuiyn6849091.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/224/w615h409/20190423/Rz5u-hvvuiyn6849091.jpg",
    "//f.sinaimg.cn/sports/transform/750/w485h265/20190423/G63y-hvvuiyn6856895.gif",
    "//n.sinaimg.cn/sports/transform/346/w624h522/20190423/Wah--hvvuiyn6862997.jpg",
    "//f.sinaimg.cn/sports/transform/730/w472h258/20190423/bcXE-hvvuiyn6882892.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190423/cePo-hvvuiyn6888154.jpg",
    "//n.sinaimg.cn/sports/transform/184/w634h350/20190423/iC_o-hvvuiyn6896993.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190423/U0bS-hvvuiyn6906239.jpg",
    "//n.sinaimg.cn/sports/transform/694/w485h209/20190423/8Ur9-hvvuiyn6918005.gif",
    "//n.sinaimg.cn/sports/transform/321/w650h471/20190423/fJSO-hvvuiyn6923639.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190423/-p23-hvvuiyn6934835.jpg",
    "//n.sinaimg.cn/sports/transform/184/w628h356/20190423/_amj-hvvuiyn6945187.png",
    "//n.sinaimg.cn/sports/transform/250/w624h426/20190423/m57V-hvvuiyn6957295.png",
    "//n.sinaimg.cn/sports/transform/161/w650h311/20190423/Jvep-hvvuiyn6969127.jpg",
    "//n.sinaimg.cn/sports/transform/250/w630h420/20190423/qgpr-hvvuiyn6975922.jpg",
    "//n.sinaimg.cn/sports/transform/719/w463h256/20190423/pXSc-hvvuiyn6989208.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190423/Ig5I-hvvuiyn6996809.jpg",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20190423/m8qA-hvvuiyn7010370.png",
    "//n.sinaimg.cn/sports/transform/749/w482h267/20190423/okJG-hvvuiyn7017571.gif",
    "//n.sinaimg.cn/sports/transform/210/w650h360/20190423/MB67-hvvuiyn7028433.png",
    "//n.sinaimg.cn/sports/transform/212/w650h362/20190423/SH4V-hvvuiyn7036798.png",
    "//n.sinaimg.cn/sports/transform/139/w650h289/20190423/MtXv-hvvuiyn7057001.png",
    "//n.sinaimg.cn/sports/transform/143/w650h293/20190423/B58b-hvvuiyn7056225.png",
    "//n.sinaimg.cn/sports/transform/155/w650h305/20190423/MG2v-hvvuiyn7063440.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190423/hyFw-hvvuiyn7074850.png"
  ]
}