{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-23/doc-ihvhiqax4564164.shtml",
  "标题": "炒穆帅容易救曼联难！不怕他冤 就怕他预言老应验",
  "日期": "2019年04月23日 12:18",
  "正文": "你可能预计到了索尔斯克亚的曼联赛季尾声阶段会不好过，但红魔势头急转直下的速度，还是超出了人们的想象。足总杯和欧冠出局，英超节节败退，争四形势极其严峻。比这些更糟心的是球队在场上糟糕的表现和状态，看起来又回到了令人失望的老样子。穆帅摊着手的表情包，又火遍了社交网络。 不出意外地，穆里尼奥成了新一个被人称作“千古奇冤”的曼联主帅。这当然只是一种调侃，但穆帅之前对换帅效果的预言确实在逐渐应验。球队从激情四射又成了一盘散沙，看起来找回了红魔DNA，却又逐渐趋于保守。有意思的是，在任时没少被红魔球迷批评的范加尔和穆里尼奥，离开之后点评曼联倒是一针见血；而球队的问题，自然也不只在教练身上。 虽然惨败埃弗顿之后，社交网络上为穆里尼奥“平反”的言论甚嚣尘上，但如果真的退回到穆帅下课时的场景，解雇他会是一个很容易做、某种程度上说也不得不做的决定——你再说球员如何如何，建队和引援思路上有什么问题，解决起来都比炒掉穆帅要复杂。干教练这行的，也明白自己承受的压力，以及有多大概率成为最先被斩首的那一个。换帅的决定很容易做，但“千古奇冤”其实也很容易造就。 当然了，“千古奇冤”只是一种戏剧性的调侃说法，不能说解雇主帅就犯了天大的错误，只是在说这些主帅挨的批评有些过分，不能把所有责任都甩给主帅，然后换个人接锅了事。如今的曼联，球员不好管，建队思路混乱，引援效果糟糕，在英超的军备竞赛中看起来哪一环都问题连连。在战术和管理方面，索帅当然也有自己的不足，这不是真心爱曼联就能有效解决的。难道真得像网友说的，干脆炒了索帅，再任命他当临时主帅重新打鸡血？ 去年夏天换了主教练的阿森纳和切尔西也不安宁，虽然两队如今都处在争四以及争夺欧联杯冠军的行列，埃梅里和萨里有望带领各自球队重回欧冠，但就这一路上，战术打法、人员使用、球员调教方面，两人受到的质疑也不少，以至于在成绩目前其实都还说得过去的情况下，也会有想要炒掉刚来的主帅的声音。英超如今的竞争环境确实残酷，“Big6”每年至少一家打不上欧冠，新帅的适应期越来越短，要求却越来越高。 同样是去年夏天挂帅豪门，拜仁主帅科瓦奇本赛季也经历了诸多起伏。争冠天王山5-0大破多特之后，科瓦奇谈到了教练面对的无奈的现实：“当你赢球的时候，你没有做对任何事情。当你输球的时候，你什么事情都做错了。这就是外界对待主教练的方式。”即便人们知道拜仁需要新老交替，科瓦奇挨骂的时候，人们可还是唠叨着“拜仁这么好的配置”……在场边指挥，长期和媒体打交道，因此从外界了解信息的角度来说，挑教练毛病也是最容易的。 其实，教练有“冤情”再正常不过了。一般来说，如果球队没有拿出符合预期或者更好的表现，那问题按说是多方面的，都怪教练的情况很少。更何况所谓的外界预期，也不一定准确：科瓦奇因为对阿贾克斯和利物浦一场没赢而挨批，结果这两家都进了欧冠四强。曼联既没有索帅爆发时那么好，也没有穆帅下课时那么差，这是很简单的道理。对埃梅里和萨里，这么说也大体适用。而如何在其中发现可以调整和提高的点，就很考验建队的功力。 频繁的换帅和推倒重来，在豪门的崛起过程中也是常见的现象。利物浦终于找到了自己的领路人克洛普，但在渣叔挂帅之前，红军走的弯路还少吗？霍奇森、达格利什、罗杰斯三位主帅，大量混乱的引援和思路不明的重复建设，克洛普都被说一度胜率也就和罗杰斯一样。如果埃梅里和萨里又跟孔蒂一样说换就换，想找个替代者哪有那么容易？就像瓜迪奥拉最终选择了曼城，你只看到了最后的结果，却没有看蓝月军团为吸引瓜帅加盟做的铺垫。 穆里尼奥在切尔西和曼联下课，孔蒂在切尔西下课，都有人提到球员太难管这样的因素。温格和埃梅里的对比中，阿森纳阵容实力究竟如何又成了一个争论点。像这些内容，其实都是管理者需要在教练的执教表现之外考虑的球队发展因素。以大多数教练单次执教的时长而言，两三年就更换并不奇怪，关键在于你如何在换教练的情况下保持某种延续性，就像曼城过去这些年所做的。光把穆帅赶走，并不能保证继任者就不会重蹈覆辙。 范加尔退休的时候，拜仁主席赫内斯就表示，球队打法的根本改变由范加尔奠基，海因克斯和瓜迪奥拉延续并且提升。时至今日，拜仁仍然从范加尔的理念中受益。但同样的事情并没有发生在曼联，不同主帅的执教期仿佛割裂了一般，主题词经常是洗牌。无论战术理念、建队思路还是球队文化，曼联都没有让人看出清晰的主线。难怪红魔拥趸会觉得，换个教练又有什么不同呢？该解决的问题，还是没有解决。 炒掉穆里尼奥，是一个当时看来完全可以理解，也有理由去做的决定。穆帅当然有冤情，问题不能全部指责他一个人，但以主教练这行的工作性质和实际处境而言，有冤情很正常，俱乐部也并不会因为有冤情就动不动去找前任。拜仁上赛季找了海因克斯，但那也是最后一次了，老帅赛季末坚决选择了离开。更何况，不是谁都有这么好找来救火的前任。想要不让穆帅“换帅长时间来看可能没什么用”的预言应验，曼联要做的还有很多。 不怕穆帅冤，就怕穆帅的分析一针见血，曼联又无法做出及时有效而有持续性的改变。陷入恶性循环容易，而要稳定地走上正轨，可要费不少力气。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 牛人-他凭三场球震惊世界！10年前阿森纳那把妖刀 修仙的瓜帅玩不好凡人的欧冠 丢了高考秘籍的学霸 梅罗时代前的欧冠王者！皇马指环王 优雅斗魂|gif C罗尝到梅西这三年的痛！拿欧冠多嗨 跌落就多狠",
  "缩略图": "//n.sinaimg.cn/sports/transform/175/w594h381/20190423/q-ke-hvvuiyn6549717.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/175/w594h381/20190423/q-ke-hvvuiyn6549717.jpg",
    "//n.sinaimg.cn/sports/transform/401/w650h551/20190423/b8A1-hvvuiyn6565903.jpg",
    "//n.sinaimg.cn/sports/transform/301/w640h461/20190421/sqcH-hvvuiyn4765930.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190421/5bZD-hvvuiyn4729618.jpg",
    "//n.sinaimg.cn/sports/transform/212/w648h364/20190423/rGHG-hvvuiyn6621987.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190423/8MeL-hvvuiyn6632607.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190423/rRkb-hvvuiyn6652333.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190423/WwTP-hvvuiyn6668785.jpg",
    "//n.sinaimg.cn/sports/transform/274/w650h424/20190423/QiW2-hvvuiyn6683098.jpg",
    "//n.sinaimg.cn/sports/transform/263/w650h413/20190423/hENN-hvvuiyn6384965.jpg",
    "//n.sinaimg.cn/sports/transform/240/w644h396/20190423/1rH6-hvvuiyn6735859.png"
  ]
}