{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-22/doc-ihvhiewr7574863.shtml",
  "标题": "牛人-他凭三场球震惊世界！10年前阿森纳那把妖刀",
  "日期": "2019年04月22日 14:46",
  "正文": "光阴似箭，不知不觉间，那场可以竞争英超历史最佳比赛的利物浦与阿森纳的4-4，都已经过去10年了。安菲尔德的那个夜晚，有跌宕起伏的剧情和形形色色的比赛元素，但若干年后再回忆起来，一切都会归结到那个名字—— 安德烈-阿尔沙文。 其实在那场比赛之前，那年冬季加盟阿森纳的阿尔沙文已经在前7次首发出场中贡献了2球5助攻的全面表现，包括对阵布莱克本一个穿花绕步的精彩破门。而安菲尔德一战，不但终结了利物浦的争冠希望，也是俄罗斯球星对英超联赛发出的震撼人心的宣言。他在比赛中上演大四喜，4次射门全部转化为进球，还有4次过人成功和2次威胁球。 贝尼特斯的利物浦借助主场之利，开场如同火车一般迅速，在场上压制住了阿森纳。但抓住机会率先破门的却是枪手，阿尔沙文接到小法的做球，迎球抢点推射命中。但利物浦并没有乱了阵脚，下半场开始之后，托雷斯和贝纳永连续破门完成反超。就在这个时候，阿尔沙文突然来到了舞台中心。他突然上前抢断阿韦洛亚，趟了一步抬脚便射，雷纳毫无办法。犀利、简洁、直接，阿尔沙文的利刃已然闪着寒光。 三分钟后，利物浦防线出现低级失误，又是阿尔沙文出现在最危险的位置，触球，调整，终结。当然，这个进球首先来自于阿尔沙文闪过阿隆索防守之后的分边。左右开弓，帽子戏法达成，阿森纳反超。 红军的反击来得也很快，两分钟后头号杀手托雷斯就用精彩的进球再度扳平了比分。本特纳的进球越位在先；托雷斯头球被吉布斯门线救险；卡拉格的凌空抽射就偏了一点点。一切都在预示着，这场比赛会以一种疯狂的方式结束。 伤停补时阶段，阿森纳打出快速反击，在拼杀了一整场的情况下，阿尔沙文仍然以惊人的速度前插，让单兵突袭的沃尔科特有了传球对象。就这样的冲刺，俄罗斯人在停球和射门方面还一点错误都没犯，用连贯的控制和直扑死角的攻门线路让雷纳的努力成了徒劳。左脚两球，右脚两球，大四喜。 利物浦最终还是依靠贝纳永完成绝平，这场惊心动魄的较量最终以4-4收场。这场比赛的阿尔沙文并没有纳斯里和小法触球多，传球也少得多，但用最重要的破门成为了绝对主角。但这并不是阿尔沙文的第一部成名作，这场比赛的方式也不是他成名的最典型方式。2008年欧洲杯1/4决赛，俄罗斯3-1淘汰荷兰，那才是“沙皇”全面威力的最惊人体现。 那场比赛中，阿尔沙文可谓无处不在，拿球、分球和突击都给荷兰队制造了巨大的麻烦，橙衣军团数次通过犯规才能阻止阿尔沙文的持球进攻。当时的俄罗斯10号兼具机动性和浑身假动作的欺骗防守球员的技巧，让人很难捉摸。有人说对阵荷兰的那一场，阿尔沙文踢得像莫德里奇和梅西的结合体。这当然是夸张的说法，但也是一种直观的描绘。在禁区内，他能冷静寻觅到射门的空间。 其实就突破连接传球这项技术而言，阿尔沙文有些“随性”，并没有那么恐怖的杀气，护住球权的能力要比爆破的方面更突出。但一旦被他觅得机会，他有足够的冲击力和冷静的头脑来转化成进球。他的分边策动了帕夫柳琴科的第一球，他的突破强行传中助攻了托尔宾斯基的第二球，然后他自己钻到荷兰防线身后，从容护球打穿范德萨小门，锁定了胜局。 在这场比赛之后，阿尔沙文引起了全世界的关注。在社交媒体还没有那么发达的时候，要激起这种级别的关注浪潮，没有惊天动地的发挥怕是很难的。遥想十年后的俄罗斯世界杯揭幕战，戈洛温火了一场就成了新宠儿，实在令人感慨。除了对荷兰和对利物浦，在阿森纳2-1击败梦三巴萨的传世经典战中，阿尔沙文冷静攻入了制胜一球。此前他的拿球策动了范佩西的进球，他自己的进球则给一次载入史册的经典反击划上了圆满的句号。 阿尔沙文当然是一位可以给比赛带来不同的球员，但平心而论，他在过人和传球的处理方面完全可以更精细一些，传球技巧也算不上最出色的那一批，稳定性和持续性的问题同样困扰着他。《每日邮报》称他是难以预测的，这个描述算是比较准确。融入也是一个难点，队友阿穆尼亚就表示：“他在更衣室里很封闭，真的对我们完全不开放，而我认为他在伦敦并不开心。”在枪手的最后两个赛季，他只有38次出场。 “害羞而内向，身边没有人可以分享生活中发生的事情和遇到的问题”，阿穆尼亚是这样描述阿尔沙文的情况的。当你评估阿尔沙文的枪手生涯时，很难忽略这些场外因素的影响。他被视作温格执教中后期的典型之一：又一个奢华的艺术家，但无法融入到体系之中。 2013年他回到了泽尼特，2015年去了克拉斯诺达尔库班，最终于去年12月份在哈萨克斯坦的阿拉木图凯拉特结束了职业生涯。他已经回到圣彼得堡，据悉计划在泽尼特管理俱乐部全新的青训营。退役的时候，阿尔沙文这样描述在哈萨克斯坦的三年：“我想要感谢你们这三年的支持。我希望，我自己在这里留下了一点东西。” 在那场“阿尔沙文之战”后，人们或许对他有着征服英超王座的宏大期待，但俄罗斯球星从未真正接近它。不过就像他所说的，无论他在哪里效力，都留下了自己的痕迹。虽然这种痕迹究竟有多深可能是个谜，但以他的风格而言，以潇洒的这三场比赛让人铭记，大概是最合适的结局。他或许冷漠离群，但他可一点都不讨厌成为惊人头条的主角。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 修仙的瓜帅玩不好凡人的欧冠 丢了高考秘籍的学霸 梅罗时代前的欧冠王者！皇马指环王 优雅斗魂|gif C罗尝到梅西这三年的痛！拿欧冠多嗨 跌落就多狠 C罗也遮不住尤文的羞！买他=欧冠？挨最狠一耳光",
  "缩略图": "//n.sinaimg.cn/sports/transform/190/w650h340/20190422/hWMt-hvvuiyn5317522.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/190/w650h340/20190422/hWMt-hvvuiyn5317522.jpg",
    "//n.sinaimg.cn/sports/transform/222/w637h385/20190422/l_jA-hvvuiyn5322643.png",
    "//n.sinaimg.cn/sports/transform/712/w520h192/20190422/uYkO-hvvuiyn5377705.gif",
    "//f.sinaimg.cn/sports/transform/708/w517h191/20190422/SIX--hvvuiyn5381289.gif",
    "//n.sinaimg.cn/sports/transform/697/w509h188/20190422/9GK_-hvvuiyn5388980.gif",
    "//n.sinaimg.cn/sports/transform/787/w509h278/20190422/Tszg-hvvuiyn5416071.gif",
    "//n.sinaimg.cn/sports/transform/774/w500h274/20190422/NbKS-hvvuiyn5416630.gif",
    "//f.sinaimg.cn/sports/transform/766/w495h271/20190422/8Qt7-hvvuiyn5421879.gif",
    "//f.sinaimg.cn/sports/transform/778/w503h275/20190422/LqxE-hvvuiyn5422970.gif",
    "//f.sinaimg.cn/sports/transform/724/w468h256/20190422/Gt5g-hvvuiyn5442367.gif",
    "//f.sinaimg.cn/sports/transform/724/w468h256/20190422/4j8r-hvvuiyn5442699.gif",
    "//n.sinaimg.cn/sports/transform/236/w634h402/20190422/O9aD-hvvuiyn5452189.jpg",
    "//n.sinaimg.cn/sports/transform/211/w650h361/20190422/-suq-hvvuiyn5474246.jpg"
  ]
}