{
  "url": "https://sports.sina.com.cn/g/laliga/2020-11-26/doc-iiznctke3375733.shtml",
  "标题": "马拉多纳 和那些中年人的青春",
  "日期": "2020年11月26日 13:24",
  "正文": "第一次听说马拉多纳，是1986年世界杯，中央台有转播。那时文化娱乐生活贫瘠，有个世界杯这样的大事，好多中国人也爱跟着凑热闹。我爸当年就是，他不看足球也不是球迷，但关心国家和世界大事，新闻联播天天不落，听说世界杯是大赛，于是也在夜里爬起来看转播。用今天的话说，他大概就是那类“大赛吃瓜型伪球迷”。 第二天我爸眉飞色舞的叙述，其实只是为了显摆一下：世界大赛啊，你们都不看，我看了！厉害吧！从他嘴里，我第一次听到了有个国家叫阿根廷，有个踢球的叫马拉多纳，“真厉害，一个人带着球向前冲，球就进了，谁都拦不住他！” 于是，到了学校里，我也和同学吹牛：看马拉多纳了吗？太厉害了，一个人过了十一个！ 那年我十岁。 …… 今天早上听到马拉多纳去世的消息，心里一颤，回味了十几秒，叹了口气。 没有悲伤，没有痛苦，连难过都谈不到，像是湖里扔一颗石子，波澜微动，随即恢复平静。 和一些同龄的朋友互发消息，他们的反应普遍平和。有人淡然：“一个时代早就结束了，今天，我没有太多哀伤。” 还有人回复匆匆，发来一个痛哭的表情，随后是一句：“正送孩子上学，堵车，TNND。” 这大概就是那一批中年球迷的心情写照，马拉多纳代表着过往，情怀已逝，我现在更关心孩子上学别迟到。 淡了，都已经淡了，即使回味着当年的激情想哭一嗓子，也哭不出来了，中年人，生活的湖水里，已经被扔过太多的石子，淡看波澜，不怒，不喜，不惊。 …… 真正看马拉多纳的直播，是1990年，刚上初中，那一届是52还是56场比赛，有些看了直播，有些看了录像，一场没落下，有些镜头细节，到今天记得清清楚楚，反而是最近几届世界杯，踢的什么都忘了。那一年，30岁的老马带着病恹恹的阿根廷，一路闯进意大利之夏的决赛。看到对巴西世纪助攻的惊艳一瞬，至今记得当时的惊奇：到底是马拉多纳啊！一个人就把他们全干掉了！决赛看了直播，看到赛后老马流泪，居然也跟着哭了。 同时期中央台有个意甲节目，记得是每周末播出一场强队场次的全场录像，然后是各场精华缩编，张慧德、张路、韩乔生等人解说。那时那不勒斯有马拉多纳，是强队，比赛放的多，看了老马很多次全场，回想起来，最深的印象是，马拉多纳真是鹤立鸡群，一个人带着球走，好几个对手跟着，然后要么自己突过去了，要么啪一脚传球，队友就是一个好机会。再有就是老马的眼神，就那么朝对手一瞪，那种傲气，那种混不吝爱谁谁的劲儿，绝了。 提到老马的那个年代，一种声音和一些画面始终忘不掉。一是墨西哥世界杯球场里，有一种持续的汽笛声，就像是谁在持续的按着汽车喇叭。而那个夏天，真是骄阳似火，墨西哥赛场的相关画面，一想起来，都是大太阳天儿。 还有一期意甲节目最后，刚播完那不勒斯客场2比0胜罗马的集锦，老马独中两元，赛后被一群人簇拥着，脸上笑容绽放。在他身后，奥林匹克球场外的天空，已是一片金黄，太阳正在落山，余晖洒落球场。 那是1991年，老马因为吸毒出事前夕。 骄阳与夕阳，人生总要退场。 …… 新浪微博上有个话题：“当爸爸得知马拉多纳去世”，都是年轻人在谈父亲一辈对老马的感情。 “明早起来爸爸会哭吧”、“爸爸吃早饭吃到一半不吃了，说马拉多纳去世了”、“看到马拉多纳去世，想到了爸爸，不用去隔空安慰他了，他已不在”。 是的，对年轻人来说，马拉多纳是上一辈的人，是过去式的时代偶像，对他无感很正常。今早在震惊之外，心里还能掀起一些情感波动的，都是那些四五十岁的大叔们，那些头发白了肚子大了的中年人。 如果你发起一个“我对马拉多纳的回忆”微博话题，那估计会比较冷清吧，如今活跃粉丝都是年轻人，他们和老马是断着代的，至于那些亲身经历过马拉多纳时代的中年人，他们还会出来发言吗？都已经在网络上消失了吧，消失在早起的奔波中，消失在生活的焦虑里。对他们来说，马拉多纳已是一个遥远的回忆，曾为他如痴如狂，如今只剩一声轻叹。 …… 这一代中年球迷，经历过几次大的“谁更强”争论。贝利和马拉多纳谁更强？马拉多纳和大罗谁更强？马拉多纳和梅西谁更强？他们鄙夷着过气的巴西老球王，不屑着不够格的外星人，否定着梅西的领导力和意志力，当然还要说他没有世界杯。 这一代中年球迷，曾经坚定的捍卫着自己的偶像老马，认定他就是史上第一人。但不得不承认，前些年巅峰期的梅西，给人的冲击确实不小，看这突破、这技术、这杀伤力……当年看老马时那种似曾相识的震撼感又来了。而论巅峰期的长度和进球数，梅西甚至在老马之上，老球王在意甲总共进了一百多球，梅西最高峰时一年就90多球啊。有时候，内心真会有动摇，单说球技，梅西真的超过老马了吧？ 不过，如果有投票，梅西和马拉多纳谁更强，我还是会坚定的投给老马，这种坚定是不假思索的，是打上了时代印记的。老马就像是自家人，是自己那个时代的人，是伴随自己青春与成长的人。 时间如滤镜，模糊了事实，只留下印象。每个时代的球迷都会觉得，自己那个时代的球星最好，因为看球时的自己正值青春年华，怀旧中总会有温情的偏袒。 投票给马拉多纳，其实就是投给自己的青春。 …… 1994年世界杯，高考前夕，父母把家里的电视锁在了柜子里，我偷来钥匙，神不知鬼不觉，悄悄把电视藏到自己床下。 那一夜，阿根廷对希腊，打开床下电视机开静音，再用床单枕巾之类塞住门缝，以免漏出光亮让父母察觉。 终于等到激动人心的时刻，马拉多纳进球了！看着球王冲向镜头的怒吼，我发疯般的挥舞双臂，震颤身体，可又不敢叫出声，就那样“啊啊”哑着嗓子，无声的吼叫着，为自己的偶像泪流满面。 回想起这些遥远的画面，是在早上等红灯的时候，灯变绿了，收回思绪，还要继续向前开。老马走了，生活却无法停下来。那首“我还是从前那个少年……”其实是属于年轻人的歌，有多少默不作声的中年人，心里是和马拉多纳有关的青春记忆，但表情却始终漠然，因为那青春早已走远，一切都已改变，一切已深埋心间。 也许，只有等到夜深人静，等到白天的喧闹按下暂停键，那些疲惫麻木的中年人，在某个自己独处的安静时刻，才会忽然回想起，当年那个在夜里无声嘶吼的少年。 （、）",
  "缩略图": "//n.sinaimg.cn/sports/transform/295/w650h445/20201126/82ca-kentcvx5275635.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/295/w650h445/20201126/82ca-kentcvx5275635.jpg",
    "//n.sinaimg.cn/sports/transform/403/w602h601/20201126/c239-kentcvx5254165.jpg",
    "//n.sinaimg.cn/sports/transform/480/w240h240/20201126/77bf-kentcvx5257556.jpg",
    "//n.sinaimg.cn/sports/transform/729/w450h279/20201126/a210-kentcvx5347633.jpg",
    "//n.sinaimg.cn/sports/transform/189/w650h339/20201126/e82c-kentcvx5263557.jpg",
    "//n.sinaimg.cn/sports/transform/206/w612h394/20201126/910a-kentcvx5266363.jpg",
    "//n.sinaimg.cn/sports/transform/162/w595h367/20201126/86d9-kentcvx5253546.jpg"
  ]
}