{
  "url": "http://sports.sina.com.cn/g/pl/2018-10-07/doc-ifxeuwws1836740.shtml",
  "标题": "谢谢你温格！放过了阿森纳！也解脱了你自己",
  "日期": "2018年10月07日 23:09",
  "正文": "新赛季的英超已经进行到了第8轮，对于阿森纳来说，这不过是一百多年历史中的一个常规的赛季，而对许多阿森纳人来说，这个赛季又是如此特殊，因为这是阿森纳传奇名帅温格离任后的第一个赛季。 温格对阿森纳而言，真的太特殊了。执教22个赛季，1235场比赛，707场胜利，3个英超冠军，7个足总杯冠军，7个社区盾杯冠军，温格就是阿森纳英超时代的化身和代言人，以致于在许多人眼中，温格就是阿森纳，阿森纳就是温格。 由于这种观念太过深入人心，阿森纳也成为一家十分独特的俱乐部。当阿森纳和温格处在巅峰，一切顺风顺水时，他们吸引了一大批欣赏他们华丽战术和出色战绩的球迷，但当温格的年纪越来越大，阿森纳的战绩愈发下滑时，人们对于温格的评价却出现了明显的两极分化：一部分人变成了“倒温派”，认为温格已经落后、过时了，应该急流勇退；而更多的人则无条件地支持温格，用情感为温格的下滑辩白、用情怀为温格的错误辩解。甚至有人放下话来：当温格离开阿森纳，阿森纳垮掉的那天，“温黑”们才能明白温格没有错。 在这种论调的影响下，一部分人开始用有色眼镜看待起埃梅里接手的这支球队，他们甚至盼望着阿森纳陷入混乱、战绩起伏，来证明他们“没有温格，阿森纳必垮”的论调，来衬托他们的“高瞻远瞩，目光如炬”。在本赛季阿森纳2连败开局时，一切似乎真的在按照这个“剧本”进行着。 然而，事与愿违，随着赛季的继续进行，阿森纳在埃梅里的新战术、新思路下越踢越好，战绩也越来越出色。这也让“只有温格才能带好阿森纳”的论调不攻自破，更是让温格在阿森纳执教最后一段时期的阴霾更加显得浓郁，让他最后时刻的平庸、无力变得更加深刻。 诚然，温格曾带给阿森纳辉煌和荣耀。当大卫-邓恩将这个文质彬彬的法国人带到战术简单粗暴的阿森纳时，没人想得到温格会把阿森纳变成全英格兰最华丽、最出色的球队；当阿森纳为了新建酋长球场而勒紧裤腰带时，也没人能预料到温格能用自己的经营能力维持着阿森纳的稳定。3夺英超赛季最佳主帅、进入英格兰足球名人堂等荣誉证明了他的成功，弗格森、穆里尼奥等名帅的敬意反映了他的出色。 但一时的成功不能代表永远，初期的辉煌也不意味着永恒。当我们用辩证的、发展的眼光回看温格执教阿森纳的这段旅程，我们就会发现，在经历了执教前半段的辉煌后，温格的阿森纳就变得越来越平庸：9年无冠、战术华而不实、花钱越来越多、引援越来越差……在温格执掌阿森纳的后期，这支球队越来越追求华丽却不实用的进攻，留下中后场一个又一个“烂摊子”；他们也开始一反“花小钱办大事”的思路，先后花费巨资引进了厄齐尔、桑切斯等巨星，也在扎卡、维尔贝克等大将身上花费不菲，然而阿森纳花起钱来越来越大手大脚，战绩却越来越失常，从争冠变成了保4，从争4变成了第5、第6……重金买来的球员们也似乎都变差了：厄齐尔从中场大师变成了“软蛋”，桑切斯从天王巨星变成了“世界第一蹲”，维尔贝克越踢越“快乐”，扎卡更是成为让阿森纳死忠都看不上的“废柴”…… 可以说，在执教阿森纳末期，温格的昏庸在球队战绩、俱乐部运营、球员风评等等方面都得到了证明，阿森纳在下坡路上也越走越远，“温格该不该下课”这个课题，又被摆上了台面。最终阿森纳也想通了一点：温格若不下课，俱乐部只会继续变差。当阿森纳提前1年送别这位老帅，温格的时代也彻底结束。 事实证明，阿森纳的选择是正确的。温格的继任者埃梅里使用了一种完全不同的、更有针对性的思路改变球队：阿森纳开始变得更立足于防守、更讲究反击的使用、更追求进攻的效率而非数量；阿森纳开始把引援的重点从前场转移至后场，托雷拉、帕帕斯塔索普洛斯、利希施泰纳、古恩多齐等中后场让球队脱胎换骨；埃梅里更是一改温格溺爱球员的问题，连厄齐尔这种球队头牌也敢于弃用，战绩反而变得更好。 可以说，温格的离任是一种解脱，这种解脱不仅仅一定程度上挽回了自己的风评，也解放了阿森纳。如果温格没有放手，我们很难看到如今这样直接、实用的阿森纳，或许这支球队还是那个遇弱不强、遇强则弱的“老朽豪强”；如果温格没有放手，或许他抱着阿森纳沉沦的故事更会让他过去的成功蒙上更加灰暗的阴影。 谢谢你，温格，谢谢你一手建立了阿森纳的辉煌和荣耀；谢谢你温格，谢谢你在自己无力引领阿森纳时选择放手；谢谢你，温格，谢谢你的急流勇退，让你自己的执教生涯少了一些黑点，让那些光明更加绚烂。 谢谢你，温格。 （长歌）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181007/gydZ-hkvrhps9495260.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20181007/YmfP-hktxqai0142778.jpg",
    "//n.sinaimg.cn/sports/transform/259/w634h425/20181007/cI27-hkvrhps9496991.jpg",
    "//n.sinaimg.cn/sports/transform/118/w530h388/20181007/vMZt-hktxqai0143350.jpg",
    "//n.sinaimg.cn/sports/transform/140/w590h350/20181007/h17l-hkrzyan2303727.jpg",
    "//n.sinaimg.cn/sports/transform/221/w650h371/20181007/7TyR-hktxqai0149195.jpg"
  ]
}