{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-22/doc-ihvhiewr7546953.shtml",
  "标题": "修仙的瓜帅玩不好凡人的欧冠 丢了高考秘籍的学霸",
  "日期": "2019年04月22日 14:33",
  "正文": "本赛季四战热刺，曼城拿下了其中的三场。但就是在热刺的新球场输掉的那一战，让蓝月军团又一次在欧冠赛场上止步。虽然瓜帅已经带队在英超打出了惊人的统治力，并且也有不小的可能性在遭遇利物浦极强压力的情况下依然高分卫冕，但连续两年欧冠被英超球队淘汰，带曼城的三年欧冠最多才打到八强，也让西班牙教头受到了不小的质疑。 被热刺淘汰，瓜帅又体验了一把熟悉的欧冠出局剧情：客场相对保守的策略和用人，这是自己排兵布阵的疑问手；被视为漏洞的德尔夫出错，最稳的拉波尔特也出错，这是球员的临场状态；阿圭罗射失点球，VAR的介入，埃里克森最后的回传打到了B席，这是场上的变数和命运的捉弄。欧冠本就胜负难料，偶然因素影响不小，但幸运女神青睐瓜帅的次数似乎是格外少。 光是在重大欧冠淘汰赛里射丢关键点球，瓜帅就碰到过三回，还分布在他执教过的三支球队。前两次都搞砸了打崩对手的机会，让奄奄一息的对手缓了过来，第三次则错失了客场占先和兵不血刃控场的机会。而客场短时间崩盘，杀不死对手被反咬一口，基本上就概括了瓜帅这些年的欧冠出局。自10-11赛季夺冠之后，瓜帅已经连续七次冲击欧冠冠军未果了。以他现役最强、教练界“女神”这样的声望，欧冠的表现确实有点拿不出手。 无论是战术设计还是球队整体打造，瓜帅都颇有亮点，曼城上赛季的恐怖统治力以及本赛季英超在遇到更大挑战下的应变能力都是很好的证明。但他似乎始终没法把这样的从容镇定带到欧冠赛场，不是冒进就是保守，总能留下供对手重点打击的弱环，然后让自己踢得不舒服。与联赛中的气定神闲相比，欧冠中的瓜帅总是手忙脚乱，总是反常地去选错误答案。 今年的NBA季后赛开始前，常规赛表现非常出色的丹佛掘金中锋约基奇留下了一句很有意思的话：“即使是季后赛比赛，甚至更重要的比赛，但那仍然是篮球比赛，我认为这其中没什么大的区别。”但实际上，与一支球队反复较量的系列赛自然是和与全联盟交手的常规赛不同的。套用到足球界，虽然联赛和欧冠都是足球比赛，但仍然有显著的差异。后者受偶然因素影响更大，针对性更强，需要球员在各方面状态上达到一个良好的点。 因为惊为天人的战术理念和精巧的打法设计，瓜迪奥拉有“瓜仙”的美称。但对“修仙”的他来说，欧冠其实恰恰是一项“人”的因素很重要的赛事。你需要激发球员状态，做出针对性布置，在重大时间节点及时调兵遣将。而瓜帅在这种时候更倾向于顺其自然，认为战术设计到了，平时磨合出来了，按说就应该有预期的表现。问题就出在这个“按说”上，瓜帅是不善于此道也好，是不屑于此道也好，总之是经常发挥不出“按说”的水准。 就比如15-16赛季客场对阵尤文图斯的1/8决赛首回合，前60分钟的拜仁完控局面，踢得轻松潇洒，斑马军团被逼抢和压制得像不会踢球一样，0-2落后的他们看起来就要完败。结果尤文后30分钟的垂死挣扎反倒完全抢占了强度上的上风，最终连追两球平局收场。都说瓜帅的打法对球员要求太高，其实他在拜仁和曼城执教期间也有改良，但这样的持续性和爆发力并没有表现出来。也不知道是球员状态调教还不够，还是坚持执行瓜帅的打法原本就太难。 皇马时隔32年重夺欧冠的那个赛季，他们在联赛中的表现其实很差，并没有多少人期待他们能够赢下此前两年一冠一亚的尤文图斯。据决赛中攻入制胜球的米贾托维奇回忆，球队在赛前“放空”了几天，排除了外界的负面消息干扰。而在场上，劳尔穿裆托里切利和卡伦布盯防齐达内，从心理和战术上提升了皇马，他们最终1-0捧杯。米贾托维奇说自己很难解释那年联赛和欧冠的不同，瓜帅看起来也还在摸索其中的门道。 而与瓜帅相比，安切洛蒂、齐达内这样的教头似乎就是“对立面”，在联赛未必有多么稳定，但到了欧冠赛场总能适时地拿出应该有的表现。用考试来打比方的话，瓜帅就像一个学霸乃至学神，解题思维奇巧，有时可以不费吹灰之力地解决疑难杂症，考试成绩也很好。但他并不喜欢打探考点，不过多钻研出题人的心思，也未必去做什么专项突击。绝大部分时候他依然是优秀的，但如果正好命中了某个专项考点，时不时就要被拉下马来。 瓜帅会继续改变吗？从他执教生涯的进程来看，他在战术上和带队方面其实一直是有吸收新东西，并且加以融合改良的。但要说为了欧冠，专门去做改变的话呢？瓜帅并不像是积极倾向这样做的教头，这从他对欧冠不可强求的态度也能看出来一些；而从他做过的改变来看，其实很多时候倒是适得其反。或许作为“仙”，不食人间烟火也是一种有趣的缺憾吧。试想以瓜帅的战术才华，若还深谙尘世沉浮之道，这组合起来还得了？ 这应该也是欧冠的魅力所在了：在针尖对麦芒的激烈拼杀中，你找不出一套固定的通往成功的终极秘方。C罗+尤文的底子不能保证什么，曼城的投入+瓜帅的调教也不能保证什么，总有你意想不到的因素出现。那种天时地利人和皆备的所谓“夺冠态”，本身就是一种很玄妙的东西，你不服不行。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 梅罗时代前的欧冠王者！皇马指环王 优雅斗魂|gif C罗尝到梅西这三年的痛！拿欧冠多嗨 跌落就多狠 C罗也遮不住尤文的羞！买他=欧冠？挨最狠一耳光 奇闻-他赶飞机一晚上踢了两场球！梅罗现在多幸福",
  "缩略图": "//n.sinaimg.cn/sports/transform/256/w650h406/20190422/u_7j-hvvuiyn5050135.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/256/w650h406/20190422/u_7j-hvvuiyn5050135.jpg",
    "//n.sinaimg.cn/sports/transform/196/w650h346/20190422/UZfL-hvvuiyn5064986.png",
    "//n.sinaimg.cn/sports/transform/192/w615h377/20190422/1jum-hvvuiyn5079369.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190422/5YXN-hvvuiyn5080061.jpg",
    "//n.sinaimg.cn/sports/transform/240/w650h390/20190422/BZeo-hvvuiyn5080726.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190422/LV31-hvvuiyn5098700.jpg",
    "//n.sinaimg.cn/sports/transform/191/w650h341/20181108/Ckmb-hnprhzw2414250.jpg",
    "//n.sinaimg.cn/sports/transform/191/w650h341/20190422/xabo-hvvuiyn5131201.jpg",
    "//n.sinaimg.cn/sports/transform/216/w650h366/20190422/yAlp-hvvuiyn5173799.jpg",
    "//n.sinaimg.cn/sports/transform/293/w650h443/20190422/sGl2-hvvuiyn5189612.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190422/hFC1-hvvuiyn5215572.jpg",
    "//n.sinaimg.cn/sports/transform/200/w640h360/20190422/5_OL-hvvuiyn5233519.jpg"
  ]
}