{
  "url": "http://sports.sina.com.cn/g/seriea/2019-04-18/doc-ihvhiqax3667968.shtml",
  "标题": "C罗尝到梅西这三年的痛！拿欧冠多嗨 跌落就多狠",
  "日期": "2019年04月18日 14:35",
  "正文": "欧冠1/4决赛的次回合，梅西进了球，C罗也进了球，但巴萨双杀曼联进入了四强，尤文则在主场遭到了阿贾克斯翻盘，被挡在四强之外。正如西班牙和意大利媒体赛后所说，梅西冲向万达，C罗尤文迎接末日。 自然地，当梅西或者C罗欧冠遭到淘汰的时候，你要问作为巨星需要背多少锅。数据上看，C罗主客场都有进球，包办了尤文淘汰赛所有进球；表现上看，C罗的拿球和分球都是全队最稳的，是最大甚至是唯一的威胁点，只是光有C罗并不足以抵挡阿贾克斯潮水般的攻势。他可以说是竭尽全力了，但有人可能也会质疑他是不是破坏了尤文的体系，或者说还能不能做得更好。 其实论本赛季联赛和欧冠的整体表现，C罗无论从数据还是场上发挥上看，与梅西都有着显见的差距。之所以能在金球奖竞争中和梅西继续并驾齐驱，主要还是因为尤文依然留在欧冠当中，以及逆转马竞的惊天表现。现在尤文没进四强，那不管C罗是不是两回合继续刷新纪录，他都很难以意甲+欧冠的表现和成绩去跟梅西竞争了。 这个周末，尤文图斯就很有可能赢得意甲的八连冠。论本赛季联赛的表现，C罗26场19球8助攻算得上输出惊人，每83分钟就能造一球。在多场关键比赛中，C罗也拿出了统治全场的发挥，在斑马军团的夺冠历程中自然居功至伟。但不可避免地，就算你看了比赛知道实际上C罗的贡献有多突出，C罗在意甲的这些高光表现和夺冠的成就还是多少会被无视——因为在巴萨无缘欧冠四强的连续三年里，人们就是以这样的标准看待梅西的。 就像上个赛季，梅西在西甲以逆天的表现率领巴萨在赛季初不被看好的情况下夺冠。但就因为欧冠被罗马淘汰，人们就不记得赛季前内马尔离队的时候怎么说巴萨不行了，忘了巴萨要压过皇马夺西甲并不容易了。谁让你欧冠输了，还那样输给了罗马呢？就像事后说起来，你再怎么跟人解释阿贾克斯真的很强，尤文还是“连阿贾克斯都”没踢赢。之前三年困扰着梅西的“欧冠本位评价体系”，本赛季找上了C罗。 在欧冠的关注度越来越高的情况下，联赛的价值进一步被贬低，欧冠表现和成绩愈发成为评价球员的重要甚至唯一标准。联赛第四+欧冠亚军，听起来好像比联赛冠军+欧冠八强还要好。就像皇马获得了欧冠三连冠，但实际上只有16-17赛季是联赛和欧冠双冠王，另两次都是巴萨获得国内双冠。两队在这三年的差距并没有欧冠3-0显示得那么夸张，C罗和梅西之间表现的差别也是一样。过去三年的C罗当然是杰出的，但“欧冠本位”更放大了这种效应。 就像尤文的这次欧冠出局，有阵容结构上的问题，也有伤病和临场调整这样的因素。说C罗的队友不给力并不是甩锅，而是打到欧冠这个阶段，晋级本来就需要全队的努力。C罗对阵马竞的帽子戏法何其闪耀，但如果尤文没法做到用整体强度压着马竞打呢？而这种种问题，前几年的梅西也遇到过：国际比赛日的疲劳，球队中场和运动能力的不足，轻敌的态度和迟缓的战术调整……这些并不是说有梅西，他就能够一个人全部解决的。 无论是击败马竞，战平阿贾克斯，还是输给马竞和阿贾克斯，C罗都全力拿出了自己的表现，但对他的评价会因比赛结果而不同。比赛输了，进球、过人、制造犯规什么的就都不能算数了。你去跟一些人解释队友发挥、教练策略、运气因素这些的，也有人不买账。他们只给了你成王败寇的待遇，有欧冠捧多高，没欧冠就摔多狠。就算你去说C罗在欧冠被淘汰的比赛里比梅西进球多，也会被一句“还不是被淘汰了”给噎回来。 上赛季，巴萨在赛季初并不被看好的情况下勇夺西甲和国王杯双冠王。但对梅西来说，那不是一个西甲36场34球12助攻的赛季，也不是一个双冠王赛季，而是一个输给了罗马的赛季。这个赛季对C罗来说，好像也是一样：这不是一个初到意甲就能场均造1球，带领尤文继续意甲连冠的赛季，而是一个号称夺冠热门，却在欧冠八强输给了阿贾克斯的赛季。你或许能为C罗找到一点新鲜的说辞，但大体上不会有什么不同。 这公平吗？以梅西和C罗贯穿全赛季的杰出表现而言，显然是不公平的。虽然去年莫德里奇的金球奖终结了梅罗的十年垄断，但这个赛季打到现在，梅西和C罗依然是无可争议的头两号人物，当然梅西的整体表现明显抢眼一些。内马尔，姆巴佩，格列兹曼，萨拉赫……这些挑战者们，本赛季到目前并没有谁能打出和C罗等量齐观的表现，遑论梅西。赢得欧冠需要多种因素处在良好的状态，梅罗不能左右的事情不少，没有理由要求他们一定要每一关都成功。 这不，尤文欧冠一出局，关于C罗的争论就已经铺天盖地了。仿佛输了阿贾克斯一场，意甲的进球和帮助球队抢来的积分就不算数，开始说C罗影响球队打法，甩锅队友，还能以欧冠的失利来把意甲的表现从白的说成黑的。甚至还能套用NBA的新段子“格林公式”：你C罗来之前，我们尤文就是欧冠八强了。你可以慨叹有些人评价事情的观点怎么这样机械和片面，但梅西过去三年被这样评价的痛苦和无奈，如今止步欧冠八强的C罗或许能感受到了。 在C罗过去三年欧冠连续夺冠之后，今年他夺不了冠了，金靴肯定也拿不到了。“欧冠至上”的评价体系之下，C罗过去三年收获了远高于梅西的风评，尽管场上表现反映出来的未必完全如此；如今贵为欧冠之王，淘汰赛包揽了全队的所有进球，C罗却还要面临“欧冠只不过是八强”的评价——或许只有当欧冠之王都被这样打倒的时候，你才会发现什么都盯着欧冠成绩，其实是很奇怪的一件事情。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗也遮不住尤文的羞！买他=欧冠？挨最狠一耳光 奇闻-他赶飞机一晚上踢了两场球！梅罗现在多幸福 打嘴仗别太犯贱！利物浦复仇滑倒 德国装X被狂踩 曼联的两瓶毒药！看看巴萨尤文 索帅只有羡慕的份",
  "缩略图": "//n.sinaimg.cn/sports/transform/282/w650h432/20190418/0Xym-hvvuiyn0344876.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190418/0Xym-hvvuiyn0344876.jpg",
    "//n.sinaimg.cn/sports/transform/220/w660h360/20190417/YKXl-hvvuiym7582066.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190418/GJVi-hvvuiyn0392119.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190418/xE3m-hvvuiyn0417509.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190417/u8-4-hvvuiym7076286.jpg",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190418/Mgf9-hvvuiyn0433136.jpg",
    "//n.sinaimg.cn/sports/transform/456/w650h606/20190418/t3mK-hvvuiyn0444281.jpg",
    "//n.sinaimg.cn/sports/transform/642/w527h115/20190418/4V2T-hvvuiyn0455239.png",
    "//n.sinaimg.cn/sports/transform/400/w600h600/20181108/Qhlu-hnprhzw2020250.jpg",
    "//n.sinaimg.cn/sports/transform/187/w601h386/20190418/wspJ-hvvuiyn0179733.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20190418/MCyj-hvvuiyn0490917.jpg",
    "//n.sinaimg.cn/sports/transform/216/w650h366/20190309/4W38-htzuhtn9578435.png"
  ]
}