{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-18/doc-ifyqtwzu1128467.shtml",
  "标题": "法甲-残暴！内马尔大四喜+神球 巴黎8-0狂胜",
  "日期": "2018年01月18日 05:54",
  "正文": "北京时间1月18日4：00（法国当地时间21：00），2017/18赛季法甲第21轮焦点战展开角逐，巴黎圣日耳曼主场迎战第戎。内马尔上演大四喜，迪马利亚梅开二度，卡瓦尼和姆巴佩各进一球，巴黎8-0狂胜第戎。 巴黎最近5场对第戎的比赛保持全胜，在双方本赛季法甲首回合交锋中，默尼耶梅开二度并在补时完成绝杀，巴黎2-1客场击败第戎。本场比赛内马尔伤愈复出进入首发，搭档卡瓦尼和迪马利亚，姆巴佩进入替补席。 开场仅3分钟，巴黎就收获进球，德拉克斯勒前场断球后分球，塞尔索脚后跟传球，迪马利亚在禁区线上起脚兜射，球转入了球门右侧，门将雷奈毫无反应，巴黎1-0领先！第14分钟，巴黎扩大比分，前场巴黎再次断球，卡瓦尼直塞，德拉克斯勒一让，内马尔拿球后突入禁区一脚推射球门，球越过雷奈后迪马利亚跟上补了一脚，将球打进，巴黎2-0领先！第18分钟，阿贝德前场左路拿球，他横向带球后起脚远射，球稍稍高出了横梁。 第20分钟，内马尔左路带球突入禁区，在对方的防守下倒地，裁判没有表示。巴黎的进球还在继续，第21分钟，中路维拉蒂分球，迪马利亚右路传中，卡瓦尼小禁区线上头球破门，巴黎3-0领先！这是卡瓦尼代表巴黎打入的第156个球，追平了伊布保持的巴黎队史进球纪录。 第34分钟，维拉的直塞，默尼耶禁区内小角度射门被雷奈化解。第38分钟，阿贝德再次在左路拿球，内切一步后突然起脚远射，阿雷奥拉侧扑将球扑出底线。第41分钟，巴黎再进一球，内马尔在大禁区弧顶处任意球直接射门，球越过人墙飞入球门右侧，雷奈毫无反应，进球后的内马尔将手套放在头部庆祝。上半时巴黎4-0领先第戎，进入半场休息。 下半时双方易边再战，第48分钟，权昶勋禁区线上左脚打门，球稍稍偏出了球门。卡瓦尼倒三角回传，内马尔跟进推射被雷奈挡出。第57分钟，巴黎继续进球，尤里左路斜传，马里将球拦下解围，却送到了内马尔脚下，内马尔低射梅开二度，巴黎5-0领先！第60分钟，第戎门前混战，卡瓦尼倒地的瞬间将球传给内马尔，内马尔近距离射门被雷奈挡出。巴黎做出换人调整，恩昆库出场换下了维拉蒂。 第63分钟，巴黎获得禁区线上任意球机会，这次主罚的是卡瓦尼，他的射门稍稍高出了横梁。巴黎继续换人，姆巴佩出场换下了迪马利亚。第69分钟，恩昆库内切后远射，被雷奈扑出。第71分钟，内马尔直塞门前，姆巴佩面对门将横传，左侧的卡瓦尼没能将球碰到。第73分钟，内马尔上演个人秀，他在左路启动，连过数人后在禁区前右脚低射将球打进，上演帽子戏法的他帮助巴黎6-0领先！ 第75分钟，恩昆库外围远射，雷奈将球扑出。1分钟后，巴黎的进球没有停下，内马尔左侧直塞，姆巴佩插上小角度左脚劲射破门，巴黎7-0领先！拉比奥特替补出场换下了塞尔索，巴黎用光本场换人名额。第80分钟，内马尔大禁区前搓射高出了横梁。第82分钟，卡瓦尼禁区内被绊倒，裁判吹罚点球，内马尔主罚打左侧命中，巴黎将比分改写成了8-0！ 第88分钟，拉比奥特传中，恩昆库头球被雷奈托出横梁。89分钟，内马尔禁区内推射被雷奈扑出。裁判上下半场都没有给补时，最终巴黎8-0狂胜第戎，取得联赛五连胜。 巴黎圣日耳曼（4-3-3）：16-阿雷奥拉；17-尤里、3-金庞贝、2-蒂亚戈-席尔瓦、12-默尼耶；6-维拉蒂（62’24-恩昆库）、18-塞尔索（79‘25-拉比奥特）、23-德拉克斯勒；11-迪马利亚（68’29-姆巴佩）、9-卡瓦尼、10-内马尔 （斗神）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h433/20180118/Bzk6-fyqtwzu1141262.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h473/20180118/Bz7S-fyqtwzu1140615.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h651/20180118/dkox-fyqtwzu1149916.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h974/20180118/185s-fyqtwzu1139752.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180118/mNVE-fyqtwzu1139292.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h432/20180118/me6p-fyqtwzu1140403.jpg",
    "http://n.sinaimg.cn/sports/transform/w379h409/20180118/eXlv-fyqtwzu1147679.png",
    "http://n.sinaimg.cn/sports/transform/w501h379/20180118/WOr5-fyqtwzu1147858.png"
  ]
}