{
  "url": "http://sports.sina.com.cn/g/pl/2019-01-30/doc-ihqfskcp1636182.shtml",
  "标题": "曼联最大暗雷又爆了！穆里尼奥的痛脚索帅也没招",
  "日期": "2019年01月30日 08:04",
  "正文": "曼联2-2战平伯恩利。虽然最后5分钟曼联如梦初醒，踢出了血性连扳两球。但最大的问题还是在于，为什么曼联在主场会让自己陷入于0-2的绝境，关键问题恐怕还是球队在防守当中存在着巨大的隐患。 我们来看一下曼联的两粒失球。第一粒失球，完全是球队自身的低级失误。菲尔-琼斯后场将球传给佩雷拉，后者被伯恩利球员科克断球，随后巴恩斯破门。当然，这粒失球最主要的责任人是佩雷拉，他在本方的半场出球不干脆，并没有第一时间处理掉皮球。这是一个完全可以避免的错误。当然传这个球的菲尔-琼斯也是有一定责任的，他在后场选择出球时，并没有仔细观察场上的局势，佩雷拉身旁实际上已经有伯恩利球员埋伏，虽然菲尔-琼斯在传球之后，立即意识到了危险的存在，他用自己的手指向了左侧，示意佩雷拉将球传到左路，但最终还是酿成了大祸。 这种失球是最不可能被原谅的。本赛季，在曼联1-1战平狼队的比赛中，博格巴就曾在本方的半场被对方抢断，导致了失球，那场比赛之后博格巴立即被剥夺了队长的袖标，穆帅与博格巴的矛盾也正是从这场比赛开始的。 第二粒失球，曼联又犯了老毛病。伯恩利的中锋伍德在禁区内竟然没有人看防，两名中卫都被牵扯去了左侧，最终来到伍德身旁补防的竟然是阿什利-扬，在如此核心区域的位置上，竟然没有防守球员，这足以见得曼联的两名中卫的防守习惯与防守意识有多么地糟糕。 这两粒失球，应该说也彻底暴露了曼联目前最大的软助。那就是在中后卫位置上球队的隐患依然很大。不光光是这一场比赛，上一个主场面对布莱顿的比赛，曼联的两名中后卫也出现了类似的失误，格罗斯在小禁区内甚至还可以做停球的动作，随后射门。再往前看，曼联在面对卡迪夫城、哈德斯菲尔德以及伯恩茅斯时也都有失球。在防守上，索帅的曼联与穆里尼奥的曼联并没有什么差别。 曼联本场比赛之前取得了一波8连胜，再加上进攻球员的满血复活，很大程度上是掩盖了曼联防守的问题。实际上，这个问题并没有很好的解决。之前在面对热刺时，德赫亚做出了11次的有效扑救，力保球门不失。但曼联不可能把所有的问题都交给德赫亚，如果说曼联不断的在禁区内给对手射门机会的话，那么就算德赫亚有三头六臂恐怕也很难拯救球队。 从曼联中后卫的配置来看，球队仍然是需要补强的。林德洛夫还在成长当中，他本赛季的表现要比上赛季好很多了，他也越来越适应英超了，他是曼联的未来，但现在他还不是一名世界级的中卫。斯莫林与菲尔-琼斯这几年一直都在原地踏步，在后防线也会时不时的犯错，他们的上限也许就是这样了。拜利的表现也不再那么稳定，而罗霍是一名长期的伤号，难堪大用，一年也踢不了多少比赛。 所以曼联在中后卫位置上的补强几乎是必须的。冬季转会窗口已经接近于关闭，曼联可能不会引援了。但到了夏天，曼联必须要在中后卫位置上有所加强。在索尔斯克亚上任之后，中后卫几乎是曼联唯一的软助了，球队的进攻踢得美如画，基本每场都能够进2、3球，如果防守能够补强的话，这支曼联就离复兴不远了。 一名好的中卫有时候对球队有着决定性的意义，能够提升球队一个档次。比如说利物浦引进范迪克之后，球队明显上升了一个层次。穆帅在去年夏天多次要求曼联高层买中后卫，看来他是看透了曼联的软助，如今索帅也体会到了这样的痛处。所以，曼联引进一名高水平的中卫已经是迫在眉睫的事情了。 （Cinderella）",
  "缩略图": "//n.sinaimg.cn/sports/transform/247/w650h397/20190130/Nb9l-hshmsti0940231.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/247/w650h397/20190130/Nb9l-hshmsti0940231.png",
    "//n.sinaimg.cn/sports/transform/576/w388h188/20190130/s7DS-hshmsti0797410.gif",
    "//n.sinaimg.cn/sports/transform/576/w388h188/20190130/xepb-hshmsti0798897.gif",
    "//n.sinaimg.cn/sports/transform/697/w448h249/20190120/pkii-hrvcwnk9037068.gif",
    "//n.sinaimg.cn/sports/transform/246/w650h396/20190130/xOih-hshmsti0957830.png"
  ]
}