{
  "url": "http://sports.sina.com.cn/g/seriea/2019-04-17/doc-ihvhiqax3431145.shtml",
  "标题": "C罗也遮不住尤文的羞！买他=欧冠？挨最狠一耳光",
  "日期": "2019年04月17日 12:13",
  "正文": "对阵阿贾克斯的第一回合，C罗复出便有神勇状态，尤文图斯从阿姆斯特丹带回一个看起来不错的1-1。 但在那场比赛结束之后，笔者其实更多的是担心：令人不放心的鲁加尼和本坦库尔那一场倒是都顶住了压力，全队的发挥可以说是不错——就这，在球队实际上踢得不差，战术上也没有保守的情况下，依然只能和阿贾克斯踢成这个局面，次回合乃至欧冠争冠的前景可能是需要再进行一番评估的。阿贾克斯完全有能力在都灵进2个球，次回合未必会比对上马竞好打。 所以当德里赫特的头球反超比分的时候，笔者反倒有一种释然的感觉。反正之前被阿贾克斯揍了那么久，压得体无完肤，不丢球已经够走运的了，丢球也是合乎情理的。而在落后的局面下，相比可能的2-2乃至3-2，尤文更接近的是1-3。笔者一直在尤文的强大战绩背后分析着斑马军团菜的地方，这场比赛直观来说，就是最响亮的一记耳光： 尤文哪些位置菜，哪些方面菜，对阵阿贾克斯这个次回合，简直一览无余。 尤文菜在哪里？惨不忍睹的传接球质量，完全跟不上趟的整体节奏和强度。在阿贾克斯快速娴熟的传切面前，斑马军团相当狼狈。中场没有创造力，又缺乏个人突破威胁，进攻除了传中硬找C罗头顶，实在让人挠头。中场三人组各有各的局限性，如果你平时也追随尤文的意甲比赛，你就会发现有些比赛的出球和这场对阿贾克斯的出球，只是难看和更难看的区别。对面稍微凶狠有侵略性一点，尤文就得难受，比赛就陷入滞涩。 那你又要问了，尤文为什么成绩又能这么突出呢？一方面当然是因为能持续高强度压迫尤文的球队少，另一方面是尤文有着超强的把握战机的能力和极其优秀的球星坐镇。就像对阵阿贾克斯这两回合，尤文也能打出精彩的配合和灵光闪现的反击，C罗当然有能力把球送入球网。还有就是意甲竞争对手们的水准实在不够看，看看本赛季客场对那不勒斯就知道了。 这两三年的意甲很多比赛，长时间僵局之下，迪巴拉、伊瓜因、C罗，谁咣一脚，最后1-0或者2-0就带走了。16-17赛季那场都灵德比，1-1的时候都灵的态势甚至是冲着赢球去的，结果伊瓜因两人夹防下强行一扫，三分落袋；前年打AC米兰，场面势均力敌下，伊瓜因咣咣两脚展现顶尖射术，米兰球迷感慨这就是他比卡利尼奇强的地方；一年后再赴圣西罗，错失点球的变成了米兰的伊瓜因，曼朱基奇C罗两次好机会搞定。 某种意义上说，这是一场“迟来”的失利，它本有可能发生在上赛季欧冠1/8决赛对阵热刺的时候。彼时斑马军团用人同样捉襟见肘，对手同样强度和速度惊人，气势如虹占据明显优势。孙兴慜先行得手之后，尤文看起来就要毫无办法地输掉了。结果阿莱格里妙手回春，伊瓜因和迪巴拉抓住稍纵即逝的战机（冲了十分钟不到就又被压回去揍了） ，完成了奇迹般的翻盘。但该存在的问题还是存在，无论是精确计算还是好运相伴，都不可能次次显灵。 之后一轮，尤文主场0-3落败的情况下居然在伯纳乌又差点翻盘，但其实在尤文打到2-0的时候，皇马已经基本完控场面了，两队当时在强度和整体运转上的差距，绝不是你有C罗而我没有这么简单。其实在阿莱格里执教期间，尤文一直能在欧冠淘汰赛中通过把握势头和合理的策略安排抓到机会。尤其是两回合淘汰赛中，任何一方都难免打盹，有着更大的抓机会余地。但有时候过了这一关，真未必意味着就有那么强，或者晋级轮次更多就更接近欧冠。 所以，你会发现这一次输得有多难堪：联赛不存在争冠压力了，两回合之间进行了大轮换，还是伤病频仍，歇过的球员也跑不过人家阿贾克斯；场面上不存在多少可以碰运气的机会，不仅输了还输得憋屈，甚至不像去年可以说最后那个点球；整体发挥未必多糟糕，就是踢不过。其实在首回合输给马竞的时候，很多话就可以拿出来说了，只是C罗次回合的光芒实在太过耀眼，全队三军用命——但这种级别的逆转，不是想有就能次次都有的。 尤文的固有问题一直存在，只是很多时候靠球星靠策略都能过关，阿莱格里更多也是被指责保守而没有说到全队的进攻和传接球水准打造。终于这次，阿贾克斯把斑马军团几乎所有的遮羞布都扯下来了，尽管C罗两回合还能各入一球。买C罗当然不等于拿欧冠，阿莱格里也说了C罗肯定也不能解决所有问题。首回合结束之后笔者也表过态，说斑马军团只有先顶住了局面，才有关键时刻跟对手拼巨星的机会。结果对上阿贾克斯，没顶住。 在笔者看来，实际上尤文最接近欧冠的两年是2015年和2016年，前一年拥有超强的中场组合，后一年则更具运动能力和活力。虽然16年“只是”16强，但展现出的水准和拜仁、马竞乃至夺冠的皇马并没有太大的差距；17年虽然进了决赛，但面对皇马是断无胜算的。年事已高的皮尔洛不提，在比达尔尤其是博格巴离开之后，尤文就再没解决中场的隐患，而后防线的老化和动荡又意味着跟对手保持住僵局的能力也变弱了，光加入C罗又怎么够呢？ 阵容老化，球员更迭频繁，中场乏力……当你慨叹基耶利尼的伤缺影响甚大的时候，也知道他是再过4个月就要35岁的老将了，曼朱基奇和赫迪拉的情况也有相似之处。以前在意甲还能以控制场面为傲，现在意甲都压不住场面了，欧冠就压力更大。阿贾克斯抽的这狠狠一耳光也未尝不是好事，至少那种侥幸和混的心理会少点，觉得“我们很强”的想法会少点。该狠心换血的地方，该破费补充的位置，最好就别犹豫了。 要不然，你还真以为欧冠亚军+C罗，就该等于欧冠冠军？ （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 奇闻-他赶飞机一晚上踢了两场球！梅罗现在多幸福 打嘴仗别太犯贱！利物浦复仇滑倒 德国装X被狂踩 曼联的两瓶毒药！看看巴萨尤文 索帅只有羡慕的份 我希望AC米兰重返巅峰！生活再苦恋爱再甜也不忘",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20190417/caS9-hvvuiym7668834.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190417/caS9-hvvuiym7668834.jpg",
    "//f.sinaimg.cn/sports/transform/663/w449h214/20190417/tsNz-hvvuiym6751908.gif",
    "//n.sinaimg.cn/sports/transform/240/w420h620/20190417/Caeo-hvvuiym7801993.png",
    "//n.sinaimg.cn/sports/transform/191/w650h341/20190417/il3F-hvvuiym7863448.jpg",
    "//n.sinaimg.cn/sports/transform/745/w497h248/20190417/N35A-hvvuiym6592377.gif",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190417/-nNv-hvvuiym7952867.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190417/JnyV-hvvuiym7989008.jpg",
    "//n.sinaimg.cn/sports/transform/402/w650h552/20190417/2jXH-hvvuiym8021177.jpg",
    "//n.sinaimg.cn/sports/transform/275/w650h425/20190417/1Ewj-hvvuiym8065639.jpg",
    "//n.sinaimg.cn/sports/transform/225/w615h410/20190417/wRHr-hvvuiym8111987.jpg"
  ]
}