{
  "url": "http://sports.sina.com.cn/g/laliga/2019-04-18/doc-ihvhiqax3704248.shtml",
  "标题": "梅罗时代前的欧冠王者！皇马指环王 优雅斗魂|gif",
  "日期": "2019年04月18日 15:01",
  "正文": "在C罗和梅西同一天取得进球之后，两人继续在欧冠历史射手榜上狂飙，身后的球员们根本看不见他俩的尾灯。但在梅罗身后，劳尔依旧保持在欧冠历史射手榜的第三位，三座欧冠奖杯和两次欧冠最佳射手，足以证明西班牙传奇的辉煌成就。 在职业生涯中，劳尔的总进球数超过了450个。但他其实并不是某一方面特别逆天，更像是在各项技术层面都有8.5分的水准。他能摆脱也能个人突破，能自己终结也能为队友做球，但他不是速度最快的，也不是力量最强的，算不上技术最好的，也不是最具备创造力的，没法过人如麻，传球也算不上惊为天人——但他有全面的射术和处理球技巧，更有极佳的意识和始终不懈的雄心。他踢得非常潇洒，又像战争机器一般有着所谓的“竞赛模式”。 就像他在1999-2000赛季欧冠决赛打进的那球一样，当时那是一个大单刀，如果是巅峰时期的大罗，或许就是风驰电掣，然后钟摆过人过掉门将打空门了。劳尔的带球很稳，但他的绝对速度并不炸裂，以至于在从容过掉门将之后，回追的瓦伦西亚后卫久基奇还有机会补防。但劳尔随即用右脚轻推远角，躲开了久基奇的封堵。这球或许不算劲爆，但恰到好处，进球了就好。 劳尔或许并不擅长在狭小的空间里变魔法，但在空间足够的情况下，他能够用自己杰出的球感和细腻的处理球创造机会。就像上面这球，从停球到娴熟的假动作摆脱都一气呵成，对方防线完全被玩弄于股掌之间。对终结者而言，触球和衔接无疑是非常重要的，劳尔在这方面具备极高的水准。 再比如这一球，你很难说劳尔的控制球是精确到分毫不差的，但正好足以利用自己的反应、拼抢和球感摆脱两名球员的盯防，并且一击致命。当年的皇马助教安赫尔-卡帕曾经表示，劳尔在训练中看起来球也带不好，射门也不准，但一到了比赛时间，他就有一种能力，突然就样样显灵了。上面这球，或许就属于训练中未必能踢好，比赛却打进了的吧。 实际上并没有过掉任何一个人，但这次劳尔寻觅到了进球的缝隙。 在面对防守球员的时候，劳尔能够保持高度的冷静，并且及时观察防守球员的位置。这次准确前插卸下长传，机敏挑过门将，再隔着后卫凌空侧身扫射得手，就能非常好地体现劳尔在进攻中的优势：敏锐的嗅觉，突然的摆脱，聪明的处理球，连贯的脚感，自信的应变。他的斜向跑动非常迅速，前插和加速时机也掌握得非常好，能够突然溜进最危险的区域。 就像这一次处理，从拉开空间，接球，再到射门，劳尔都没有给防守球员做出防守动作的机会。在防守队员的照顾下，劳尔精巧的扫射技术也是一绝。 当然，你要论门前处理球的机敏和狡黠，劳尔肯定是少不了的，比如观察门将站位直接头球吊射，再比如抢到前点用非常规动作把球弹进大门。 劳尔的远射脚头也是很扎实的，兼具力量和准度，而且经常能够在接到球之前就调整好姿势，以便尽快完成攻门。他的远射也不拘泥于某一种形式，抽射、撩射和弹射都是可以的，而且在抢速度的情况下也能保证质量。 当然了，劳尔令人印象最深刻的，还是他的挑射绝技。劳尔并不是一个花活很多的球员，但这并不代表他不能用精妙绝伦的处理球让伯纳乌的观众们陷入疯狂。他几乎在任何位置都可以完成挑射，不需要惊人的力量，只需要用一道道美妙的弧线摆脱后卫和门将就行了，得分就是这么简单。在一次又一次的挑射破门中蕴藏着智慧和优雅，这些轻描淡写的处理球中也透露着劳尔强烈的自信。不管是单刀还是面对防守，他都能打出令人叫绝的挑射。 即便生涯后期离开皇马来到沙尔克，他也能够在对阵拜仁的比赛中完成这样的进球。即便身体能力下滑了，嗅觉和灵感都还在。 劳尔具备着非常杰出的能力，但在皇马效力期间，令人印象极其深刻的还有他的竞争精神、自信心和激情。让劳尔上演皇马一线队首秀的主帅巴尔达诺就说：“劳尔人生的每时每刻，无论是在比赛、训练，还是在说话、吃饭、休息的时候，他都保持着雄心勃勃的状态。”名帅贝尔萨则对巴尔达诺这样描述年近35岁的劳尔：“他还是那么热血啊。”在豪门踢球的压力绝非所有人都能承受，但劳尔在技术能力之外还有超强的信心。 在五年四夺欧冠，乃至银河战舰时代之前，劳尔就已经在给皇马带来胜利和奖杯，带来平衡、用心和稳定性。他的持续性和一个个赛季持续战斗下去的纯粹欲望，以及到比赛中就能提升自己表现的能力，也让他可以被称作是一台战争机器，梅策尔德就曾称劳尔为“欧冠先生”。他是儒雅的皇马指环王，也是勤奋、有领导力而乐意付出的领袖和旗帜。他有着永不满足的求胜欲，又深深爱着俱乐部和球迷们。幸福的亲指环庆祝，自然也传为佳话。 他是马德里永远的王子，优雅而霸气，赏心悦目又历久弥坚。亨利是这样形容劳尔的：“当他出场的时候，在他的脑海中只有进球：这是足球的本质。每次当他做些什么的时候，你会从你的座位上站起来。” （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 C罗尝到梅西这三年的痛！拿欧冠多嗨 跌落就多狠 C罗也遮不住尤文的羞！买他=欧冠？挨最狠一耳光 奇闻-他赶飞机一晚上踢了两场球！梅罗现在多幸福 打嘴仗别太犯贱！利物浦复仇滑倒 德国装X被狂踩",
  "缩略图": "//n.sinaimg.cn/sports/transform/372/w650h522/20190418/u6W1-hvvuiyn0674368.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/372/w650h522/20190418/u6W1-hvvuiyn0674368.jpg",
    "//f.sinaimg.cn/sports/transform/764/w489h275/20190418/Q2oj-hvvuiyn0691941.gif",
    "//f.sinaimg.cn/sports/transform/741/w475h266/20190418/WLok-hvvuiyn0696535.gif",
    "//f.sinaimg.cn/sports/transform/776/w497h279/20190418/HgMH-hvvuiyn0702952.gif",
    "//n.sinaimg.cn/sports/transform/764/w489h275/20190418/NcBV-hvvuiyn0709396.gif",
    "//f.sinaimg.cn/sports/transform/740/w493h247/20190418/_rty-hvvuiyn0711603.gif",
    "//n.sinaimg.cn/sports/transform/764/w489h275/20190418/khEm-hvvuiyn0717197.gif",
    "//n.sinaimg.cn/sports/transform/711/w455h256/20190418/foCO-hvvuiyn0722093.gif",
    "//n.sinaimg.cn/sports/transform/746/w497h249/20190418/7G86-hvvuiyn0722544.gif",
    "//n.sinaimg.cn/sports/transform/765/w510h255/20190418/30A0-hvvuiyn0741533.gif",
    "//n.sinaimg.cn/sports/transform/750/w480h270/20190418/XpRA-hvvuiyn0728730.gif",
    "//n.sinaimg.cn/sports/transform/754/w483h271/20190418/_3XP-hvvuiyn0729343.gif",
    "//n.sinaimg.cn/sports/transform/761/w487h274/20190418/ilDU-hvvuiyn0730269.gif",
    "//f.sinaimg.cn/sports/transform/777/w497h280/20190418/cfW0-hvvuiyn0743888.gif",
    "//n.sinaimg.cn/sports/transform/758/w504h254/20190418/qzDb-hvvuiyn0744750.gif",
    "//n.sinaimg.cn/sports/transform/774/w515h259/20190418/JqRo-hvvuiyn0745694.gif",
    "//n.sinaimg.cn/sports/transform/754/w483h271/20190418/ftPC-hvvuiyn0747530.gif",
    "//n.sinaimg.cn/sports/transform/201/w594h407/20190418/MDt0-hvvuiyn0764892.jpg"
  ]
}