{
  "url": "http://sports.sina.com.cn/g/laliga/2019-04-15/doc-ihvhiqax2814801.shtml",
  "标题": "奇闻-他赶飞机一晚上踢了两场球！梅罗现在多幸福",
  "日期": "2019年04月15日 15:03",
  "正文": "刚刚过去的这个周末，梅西和C罗都没有出战各自俱乐部的联赛比赛。虽说两人都有不同程度的伤病隐患，但欧冠两回合之间的这轮联赛，注定是要以轮换为主题的。就算没伤没病，拥趸们也希望队中最重要的球员们能够得到休息，专心备战欧冠。 这早就不是一个新鲜话题了，由于顶级俱乐部的比赛数目增多，比赛强度越来越大，人们经常会谈到球员的负荷，尤其是到了赛季冲刺阶段。联赛、国内杯赛、欧冠、国家队比赛日，为数众多的比赛让休息成为了一种奢侈。不过，你能想象一名球员一晚上先后踢了两场正式比赛，其中还要赶飞机去往比赛地吗？对此，威尔士名宿马克-休斯可有话要说。 1986年夏天，时任巴萨主帅维纳布尔斯引进了莱因克尔和休斯，打算组成一对威力惊人的英式锋线。但和更适合西班牙球风的莱因克尔不同，更强调身体的休斯并不能很好地适应，语言关也在给他出难题。休斯自己回忆道：“我没有车，因此我最终只能租了一辆车开了三个月，因为我不知道去哪里买。”虽然合约长达8年，但巴萨显然不是适合休斯的地方。 在巴萨效力一年之后，德甲巨人拜仁向休斯提出了租借加盟的邀约。当时看着合同年限的休斯觉得留下来的话，未来六年就只能做训练和回到公寓这两件事情了。休斯当然想比赛，而拜仁是由昔日的球员掌管的，他认为这是完美的选项。 休斯与拜仁总经理赫内斯共进晚餐，打算搞定租借事宜。休斯提到自己接下来有一场国家队比赛，恰好当天拜仁还有一场德国杯的重赛要踢。赫内斯问了比赛时间之后，告诉休斯：“OK的，国家队比赛之后，你也可以踢晚上的比赛。”休斯一下不知道答什么好，他在想，这真的有可能吗？ 休斯并没有问赫内斯，但对这位拜仁大佬来说，这样的事情并不是第一次操作了。1985年11月13日，效力于拜仁的丹麦中场勒尔比下午代表丹麦队在都柏林出战和爱尔兰的世界杯预选赛，晚上又打了拜仁对阵波鸿的德国杯。前一场比赛，勒尔比在第59分钟被换下；后一场比赛，勒尔比下半场替补出场，一直打到加时赛结束（当时德国杯没有点球决胜）。 有了勒尔比的经验，赫内斯似乎并不担心休斯的状况。休斯在1987年11月初正式租借到拜仁，而11月11日那天，他就要迎来国家队和俱乐部的同一天出赛：先在布拉格代表威尔士打客场对捷克斯洛伐克的欧洲杯预选赛，然后回到慕尼黑出战与门兴的德国杯第二轮重赛。而且休斯的时间还惊人地紧张：欧预赛是在下午5点30分，德国杯是在晚上8点15分。虽然布拉格离慕尼黑够近的，但要完成赶场，匆忙程度可想而知。 当年勒尔比的两场比赛间隔时间更长（有4个半小时），但从爱尔兰来德国比从捷克来也要远多了。休斯没能像勒尔比那样在第一场比赛里被换下休息，他打满全场，威尔士最终0-2告负。当球员们退场回更衣室洗澡恢复的时候，休斯迅速离开球场，直奔机场而去——当然了，赫内斯在布拉格莱特纳球场的看台上观战。 一般来说，5点半的比赛踢完也要7点半了，即便休斯和赫内斯动作再快，也不可能赶上8点15分的德国杯开球。“等我们飞抵，实际上错过了上半场，”休斯回忆道，“不过我到那里的时候赶上了下半场开始。”赶紧的！休斯原本就被写进了大名单，他在第63分钟替下克格尔，上演了自己的德国杯首秀。当时，拜仁正以0-1落后。 最终历经加时赛，拜仁3-2逆转门兴晋级。逆转跟替补出场的休斯有多大关系？威尔士人自己表示：“我倒乐意说我帮助球队翻了盘，但实际上我没有，因为我当时不可救药地筋疲力尽了。”但不管怎么说，尽管那会儿还是24岁的小伙子，休斯努力出战了2场比赛共计147分钟，也是非常值得认可的成就了。你能想象现在的球员一天踢两场友谊赛吗？别说是正式比赛了。更别说要不是因为时间紧，拜仁原本是要让休斯直接首发的。 当然了，在休斯那个时候，俱乐部对国家队的征召不是必须要放人，国家队比赛也没有形成明确的和俱乐部赛事错开的国际比赛日，再加上重赛这种偶然因素，也就造成了勒尔比和马克-休斯们的“赶场”。 更夸张的事情发生在1957年1月25日，土耳其攻击手巴尔图先是在费内巴切足球队的比赛中2传2射率队大胜，当晚又在费内巴切篮球队的比赛中攻下10分，这剧本实在令人瞠目结舌。足篮两栖的巴尔图最终转行踢足球，后来还在意大利有6年不错的闯荡经历，得到“先生”的绰号。他居然在土耳其男篮和男足都出过场，绝对堪称奇人了。2009年末代联盟杯决赛在土耳其举办，巴尔图还是那年联盟杯的大使。就在几天前，83岁的巴尔图离开了人世。 当然，你不能说现在的球员就没有一天打两场比赛的能力，不知疲倦的“体力怪”也是有的。但在各项赛事的时间安排都更加完善，也更注重保护球员健康的环境下，顶级球员们不用在同一天里奔波忙碌了，可以有更充分的恢复空间，更好地保养自己的身体。“一天两赛”应该会就此进入历史，如今的球员们虽然比赛压力依然繁重，好歹也可以不用经历这样的赶场了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 打嘴仗别太犯贱！利物浦复仇滑倒 德国装X被狂踩 曼联的两瓶毒药！看看巴萨尤文 索帅只有羡慕的份 我希望AC米兰重返巅峰！生活再苦恋爱再甜也不忘 倔强的利物浦 豪赌C罗的尤文 上天捉弄我也要去拼",
  "缩略图": "//n.sinaimg.cn/sports/transform/215/w650h365/20190415/hJdO-hvsckth0111030.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190415/hJdO-hvsckth0111030.jpg",
    "//n.sinaimg.cn/sports/transform/305/w650h455/20190415/wpVt-hvsckth0137856.jpg",
    "//n.sinaimg.cn/sports/transform/310/w650h460/20190415/CTy2-hvsckth0166872.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190415/nL1D-hvsckth0197660.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20190415/JuD_-hvsckth0240612.jpg",
    "//n.sinaimg.cn/sports/transform/378/w650h528/20190415/bVdX-hvsckth0508582.png",
    "//n.sinaimg.cn/sports/transform/768/w650h918/20190415/8SsH-hvsckth0510561.png",
    "//n.sinaimg.cn/sports/transform/319/w650h469/20190415/iTU6-hvsckth0544894.png",
    "//n.sinaimg.cn/sports/transform/326/w650h476/20190415/Ip_l-hvsckth0610946.png",
    "//n.sinaimg.cn/sports/transform/722/w650h872/20190415/bGI7-hvsckth0612877.png",
    "//n.sinaimg.cn/sports/transform/500/w650h650/20190415/Zvop-hvsckth0665911.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20190415/DChK-hvsckth0755111.jpg"
  ]
}