{
  "url": "https://sports.sina.com.cn/g/laliga/2020-09-05/doc-iivhuipp2628495.shtml",
  "标题": "梅西玩手段还太嫩！被巴萨主席耍了 继续互相折磨",
  "日期": "2020年09月05日 10:28",
  "正文": "梅西留队！今夏足坛最大的转会闹剧终于画上了句号。但是梅西与巴萨高层之间的矛盾还在，留队一年，只是目前的局面下没有办法而妥协的结果。一年后，最终双方的关系走向还是个迷。这场闹剧，真的没有赢家…… 梅西和巴萨10天的肥皂剧 让我们首先梳理一下梅西闹离队的时间线，从离队消息曝光到梅西最终宣布留队，整个事件发生前后间隔只有10天的时间。10天内，除了媒体和球迷的狂欢，热议，梅西和巴萨双方的声誉都在事件中有不同程度的受损。 8月26日，阿根廷媒体爆料，梅西传真通知巴萨离队意向，但巴萨坚持离队条款到期。 8月27日，阿根廷梅西爆料，梅西决定加盟曼城。 8月28日，巴萨坚持支付解约金才能放梅西离队。 8月29日，西班牙媒体称巴托梅乌不愿和梅西见面，也不愿意与任何俱乐部进行出售谈判。 8月30日，巴萨一线队接受病毒检测，梅西缺席训练。西甲官方坚称只有支付7亿欧解约金，梅西才能离队。 8月31日，巴萨和梅西互不让步，西班牙媒体称最糟糕的情况双方将闹上法庭。 9月1日，巴萨坚持带走梅西需要支付7亿欧解约金。梅西的潜在下家均无力支付这个价格。 9月2日，梅西父亲返回巴塞罗那与巴萨高层会面和谈判。 9月3日，巴萨与梅西父亲未达成一致，梅西团队考虑留队。 9月4日，梅西团队与西甲官方先后声明，双方对7亿违约金的说法大相径庭。梅西考虑留在巴萨。 9月5日，梅西宣布留队，因不想与巴萨闹上法庭。 梅西的诉求：想离队争欧冠 在梅西的专访中，他已经清晰的表达了自己的立场和态度。在连年欧冠耻辱兵败后，梅西认为球队建设一塌糊涂，需要新鲜血液，自己的巴萨生涯应该结束。梅西希望用合同中自由离队的条款结束巴萨生涯，但是遭到了巴萨的拒绝。实际上，双方如果通过法律途径来解决争端，梅西完全有离队的机会，但是他不愿与巴萨决裂，闹上法庭，最终只能被迫留队。 西甲专家巴拉格在BBC专栏上指出，梅西想要离开巴萨，更多是竞技层面的考量。是因为自己在生涯末年还想争夺欧冠等主要赛事的冠军，但现在的巴萨，由于多年转会策略的失误，已经没有那样的竞争力了。梅西一直拥有赢家的心态，希望以赢家的身份结束生涯。另一方面，梅西方认为，自己离队，对巴萨也是好事，球队需要新人和稳定的财政。他对巴托梅乌为首的巴萨管理层失去了信心和耐心。 可以预见，即便新赛季梅西留队，巴萨的情况也好不到哪去。球队今夏没有足够的财力引进足够多的强援来重建阵容，清洗队内的高薪球员也非常困难。球队依旧会是老的老，小的小，矛盾重重。即便留下梅西，保证了巴萨的下限，新赛季巴萨的上限也不会提升多少，甚至可能更差。 自由离队？梅西被巴托梅乌耍了 在这场转会闹剧中，梅西方面与巴萨的核心矛盾在于自由离队条款是否有效。按照原合同，梅西如果在6月10日之前通知巴萨离队，那么今夏他可以自由身走人，也就是原定赛季结束后。但是众所周知，因为疫情关系，欧洲联赛大幅延后，6月10日时，西甲甚至没有重新开赛，还有11场比赛要踢，接近8月底赛季才算结束。梅西方面认为，在这种情况下，自由离队条款也应该对应延后。 最重要的是，梅西在采访中亲口证实，过去一年里，他一直向巴萨主席巴托梅乌表达了想要离队的愿望，巴托梅乌也亲自向梅西口头承诺，他可以在赛季结束后选择自由离队，这一度让梅西感到欣慰。但是当赛季结束后，梅西提出离队的请求时，巴托梅乌却变了一副嘴脸，一度拒绝与梅西团队见面，巴萨更是多次表态自由离队条款过期，梅西想走只能支付7亿欧的违约金。 这就基本宣判了梅西转会是死路一条，巴萨甚至连讨论转会费的机会都不给，坚持要7亿，7亿欧的违约金对于任何想要接手梅西的球队而言都是无法接受的，换句话说，巴萨的态度很明确，就是不放人，因为巴托梅乌不想以放走梅西的主席身份被记录在巴萨的史册上。从这个角度而言，梅西显然是有些单纯，被巴托梅乌摆了一道。 上法庭？梅西不愿与巴萨开战 巴萨坚称梅西自由离队条款无效，那么如果梅西坚持离队，事情还能破局吗？答案是肯定的，那就是打官司。天空体育著名记者Dharmesh Sheth称，走法律程序解约可能是唯一的方法，梅西是存在胜诉可能的，但是与自己一生热爱的俱乐部对簿公堂是梅西不想看到的结果。因为那意味着，梅西和巴萨彻底决裂，彻底撕破脸。 对梅西而言，最理想的情况，是自由离队条款有效，自己离开巴萨，选择更有竞争力的下家争取在生涯末年再搏一搏欧冠，同时还能争取保证自己的工资合同。再次一点，巴萨与梅西的下家商定一个可行的转会费，促成交易。无论哪种方式离队，梅西和巴萨都算和平分手，对梅西巴萨传奇的声誉影响最低。但巴萨方面坚持不放人，如果闹上法庭，就是逼梅西和俱乐部开战，这是梅西不愿看到的结果。 梅西本人在采访中表示：“我并不开心，想要离开。但他们无论如何都不允许我这么做，所以我会留下，避免与巴萨对簿公堂。我会继续在巴萨踢球，而我的态度不会改变，无论我多么想走。” 天空体育称，梅西想走是不满意巴萨俱乐部的运作和管理方式，不满意高层抓瞎的球队建设，矛盾主要是指向管理层，而并不是巴萨俱乐部本身和巴萨球迷的。这也是梅西为何不愿意与巴萨撕破脸的关键。 未来？梅西和巴萨继续互相折磨 如今梅西宣布留队，但他和巴萨的未来，其实并没有解决。巴萨留下了不开心的梅西，但也只是多了一年的使用权，新赛季球队如果继续半死不活的状态，梅西明年还是会走，届时巴萨已经没有强留梅西的手段了，只能看他自由身离队。这也是为何有专家会认为，以一个合理的价格出售梅西换钱重建，对巴萨来说可能是更好的选择。 当然，也不排除巴萨新赛季重建成功，科曼带队风生水起，球队恢复竞争力，从而说服梅西长期留队的可能。但是以现在的情况来看，实在是太难了。就像大多数走向末路的婚姻一样，除了相互折磨，彼此都捞不到什么好。 （雷利）",
  "缩略图": "//n.sinaimg.cn/sports/transform/211/w630h381/20200905/9174-iytwsca0955208.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/211/w630h381/20200905/9174-iytwsca0955208.jpg",
    "//n.sinaimg.cn/sports/transform/196/w613h383/20200905/491d-iytwsca0963798.jpg",
    "//n.sinaimg.cn/sports/transform/282/w650h432/20200905/4a5e-iytwsca0569774.jpg",
    "//n.sinaimg.cn/sports/transform/195/w604h391/20200905/789a-iytwsca0970713.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200905/154f-iytwsca0983350.jpg",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200905/5e08-iytwsca0981935.jpg"
  ]
}