{
  "url": "https://sports.sina.com.cn/china/2023-11-05/doc-imztqqqq8349307.shtml",
  "标题": "大连队降级后能否避免解散？足球城血脉期待延续",
  "日期": "2023年11月05日 20:35",
  "正文": "中超大结局揭晓：大连人2-3海港无奈降级，南通支云保级 来源：澎湃新闻 哪怕在2比2的情况下，大连人还有点球机会可以绝杀比赛——然而，当特索涅夫把皮球踢飞高出横梁后，大连人保级的最后希望也彻底失去了。 4日下午，这场中超收官战2比3输给上海海港的比赛，如同大连人整个赛季的缩影——他们努力过，拼搏过，但当机会来临时，大连人始终抓不住本应该属于自己的命运。 罚丢关键点球的特索涅夫赛后落泪。 多重打击，难逃降级厄运 大连人上赛季获得递补中超资格，球队几乎用中甲班底开启中超赛季，最终整个赛季12胜9平13负的成绩排名联赛第11。 外界原本对球队这个赛季抱有更高期待，但主教练谢晖在赛季开始前和澎湃新闻记者交流过程中就坦言，“保级任务会非常艰巨。” 有些伏笔，其实早就埋下——大连人上赛季的不错成绩，很大程度和联赛中存在类似河北、广州、广州城、武汉长江这样的“问题俱乐部”有关。 主帅谢晖向球迷致歉。 而大连人本身也靠着夏窗突然打开的一天签下了多名内外援补强实力——事实上，这个窗口本不该存在，虽然万达集团掏了近两亿元解决了部分国际官司，但严格按照国际足联规定，大连人尚未完全解决全部问题，理应无法获得注册新球员资格。 随后国际足联也对中国足协给大连人的些许照顾有些震怒，随即直接宣布取消大连人2023赛季冬窗和夏窗引援资格。 大连人冬窗走了童磊、孙国文、董岩峰几名后防线绝对主力，而俱乐部无法签约新球员……此外，本不富裕的阵容，伴随着国家队9月国际比赛日雪上加霜： 本土头号射手林良铭代表国足对阵马来西亚比赛期间受伤长期缺阵，错过了大连人保级的多场关键比赛。之后10月国际比赛日，扬科维奇的爱将何宇鹏又受伤了。 痴心的大连球迷。 除了没有解决国际官司欠薪外，大连人本赛季也受到了一些场外因素的打击——一位相关领导不再分管俱乐部，而俱乐部的另一位高管也在下半年无故“消失”…… 多重打击之下，大连人最终没有逃过降级的厄运。 第一场主场和南通的赛前新闻发布会上，谢晖就感慨道，“从球队身价来看，大连人和南通排名最后，这是两支联赛底部球队之间的较量。”果然，两家俱乐部的保级大战持续到了最后一轮，南通勉强胜出。 而在降级后，谢晖也颇为无奈地表示，“请不要责怪点球罚丢的球员，罚点球是足球场上最难的一关，失利是我们全队每个人的责任，如果要追究的话那也是我。” 特索涅夫无比自责。 降而不散，大连球迷共同的心愿 大连是中国足坛有名的足球城，不过现在这支大连人俱乐部，其实从血脉上来说，已经和大连万达割裂了。 万达集团曾经把俱乐部转手给了实德，之后大连实德俱乐部于2013赛季开始前放弃资格，也带走了属于大连足球的8个联赛冠军荣誉。 现在的大连人足球俱乐部算是大连阿尔滨和一方的遗留产物，赵明阳2009年年底成立了大连阿尔滨，球队2012赛季获得中超参赛资格，大连足球有过短暂的一年德比经历。 2014赛季阿尔滨降级，一方集团接手运营俱乐部。2018赛季，一方获得中超资格，万达集团成为球队实际运营方——在金元时代，俱乐部花了不少钱，也留下了相当债务。 此前据相关媒体统计，大连人俱乐部国际官司欠债约为2亿元，根据中国足协准入规定，不解决国际官司欠款的俱乐部就无法获得职业联赛参赛资格，所以从联赛下半阶段开始，外界就开始担忧大连人俱乐部的未来。 大连球迷打出标语，鼓励球队。 随着如今俱乐部惨遭降级命运，这会加剧外界对于俱乐部前途的担忧。毕竟，和北京、上海、济南等地俱乐部始终一脉相承相比，属于大连足球的诸多荣誉其实早在2013年就已经画上了句号。 “现在主要看管理部门的，如果下决心去解决这些问题，其实还是有办法的。”一位大连足球资深观察人士告诉澎湃新闻记者。 参照此前申花等俱乐部解决国际官司的方式，通常被欠薪的外援为了避免俱乐部解散一无所获，都会答应对应得款项做一个折扣，“但关键要有人去操作这些事情，这就看管理部门如何规划整个城市足球发展了。” 哭泣的大连球迷。 把头抬起来 目前，大连另外一家职业俱乐部智行已经获得了2024赛季中甲联赛参赛资格。 按照这两年河北、陕西、广州、重庆等地流行的方案，大连也完全可以放弃有相当包袱的大连人，选择大连智行作为城市足球代表，或者让大连人的青训球员为班底组建一个新俱乐部从中冠打起。 然而，绝大多数大连球迷都希望这支球队能够“降而不散”。 一位球迷表示，“5年前在现场经历了和亚泰的保级大战，留在了中超；这一场比赛又经历了球队降级，这支球队承载了我们大连球迷的感情，希望未来我们球迷再次见证大连人回到顶级联赛。” 大连队的未来在哪？ “这场比赛是一个教训，我们需要重新站起来，这样的比赛还是难以接受的，但这就是足球的一部分。非常抱歉，这么多的球迷来到现场，没有能够保级成功，只差一点点，非常残酷。” 谢晖也表达了期待球队重新归来的想法，“我想对小伙子们说，这不是一场耻辱的比赛，每个人不要把头低下来。”",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/215/w650h365/20231105/c466-b63cf99668ce576464b984f0250504aa.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/215/w650h365/20231105/c466-b63cf99668ce576464b984f0250504aa.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/141b-54952c70c4c6ef3add1041ffb11dd41a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/9df1-26c7693e4d12744dcfce48f7123f9c78.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/ca63-6a41dcd35f23a9dc59aa5a8635637961.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/308f-81c28cf12ce00493d3a2b6b2bb2e3fcd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/54dd-307ad79f9ed2c46cf8524b47763be543.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/aa8b-0abeb540d234e371f98eb40ca2ffa8a8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/283/w650h433/20231105/0bd5-cbddd74370eeeeef1b01f03746157909.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}