{
  "url": "https://sports.sina.com.cn/g/laliga/2020-09-05/doc-iivhvpwy4963336.shtml",
  "标题": "梅西专访全文：为何想要离开 又为何选择了留下",
  "日期": "2020年09月05日 01:12",
  "正文": "北京时间9月5日凌晨讯 进球网西班牙站的记者在梅西位于加泰罗尼亚的家中对其进行了一次独家专访，下面是采访的全文： 为什么花了这么多时间才对外发声？ 梅西：首先，在里斯本大败后一切都变得非常艰难。赛前我们知道拜仁是非常难对付的对手，但没想到最终是这样的结局，让整个俱乐部和巴塞罗那蒙羞。我们给世人留下非常不好的印象，这是不对的，我什么都感觉不到了，只希望时间赶紧流逝，然后我再出来澄清一切。 为什么告诉俱乐部你想离开？ 梅西：我告诉俱乐部，尤其是主席我想离队。我一整年都这么和他说，但他觉得当时还不是合适的时间。我确信俱乐部需要更多的年轻球员，我认为我的巴萨生涯已经结束了，我个人觉得非常遗憾，因为我一直在说我想在这儿结束生涯。 过去一年真的非常艰难，我在训练、比赛和更衣室里都遭受了太多。对我来说，一切都变得非常艰难，也许已经到了寻找新目标的时候了。这个决定其实酝酿了很长时间了，我一直告诉主席我想离开，但他总是说到赛季末，你可以自由决定你是否留队，最后他没有遵守自己的诺言。我一整年都很疲累，我想着要一步一步来。 你觉得自己孤独吗？ 梅西：不，我不觉得孤独，我不孤独，那些支持我的人一直在我身边。对我来说这就足够了，这些支持给我力量。但一些事物以及我听到的流言蜚语让我受伤，他们质问我的巴萨生涯，说一些不该由我承担的事情，但这也帮助我看清了一些面目，这段时间发生的一切帮助我认清了很多人。当我对巴萨的爱被质疑时，我感到很受伤。无论我是走是留，我对巴萨的爱从未改变。 在你捍卫巴萨球衣20年后，什么事情让你最感到受伤？ 梅西：几乎所有事，所谓的梅西的朋友、金钱等等。很多新闻报道伤害到了我。我总是把俱乐部利益放在第一位。我曾有过很多次离开巴萨的机会。金钱？每一年我都能自由离开，赚到比在巴萨更多的钱，我总是说巴萨是我的家，这就是我的真情实感，找到比巴萨还好的地方非常困难，但我觉得我需要一些改变，需要新的目标新的事物。 自己生活了20年的地方，是否在做放弃的决定时起到了非常重大的作用？ 梅西：当然，我有一段非常困难的做决定的时光。这不是由对拜仁的输球而起的，这取决于很多事情。我总是说我想在这儿结束球员生涯，我总是说我想留在这儿并看到一个能赢球的建队计划，希望和俱乐部一起赢得奖杯，继续自己巴萨传奇的履历。但事实是根本就没有什么建队计划或者其他任何东西，而且已经持续很长时间了，他们只是在欲盖弥彰。就像我之前说的那样，我想的是让自己的家庭和俱乐部都感到舒适。 这也是最让你难受的，谁会想让你去伤害巴萨呢？你已经捍卫了巴萨很多年，是巴萨俱乐部的旗帜，你为此感到难过吗？ 梅西：我对于那些公开反对我的事情感到非常难过，尤其是假新闻，还说我与巴萨上法庭可以让我从中获益，我永远不会做那样的事情。 我重申，我希望离开，那也是我的权利，因为合同说我可以自由转会，并不是简单的“我就是要走”，我希望离开是因为我希望在职业生涯的最后几年过得开心，而我近期在俱乐部中并没有感受到。 这是最根本的问题，过得开心。你是一个天生赢家，你在一支争冠球队中，但最近几个赛季巴萨没有在欧洲赛场上有什么成绩，你会继续留在巴萨领导球队，但巴萨需要改变一些东西，不是吗？一些能够提升竞技水平的东西，不是吗？ 梅西：我会继续留在巴萨，虽然我之前非常想走，但我的态度不会改变，我会拼尽全力。我始终想要胜利，我是一个竞争者，不喜欢输，我一直希望能让俱乐部更好、让更衣室更好、让我自己也更好。 我之前说我们没有赢得欧冠的能力，那是实话，现在我不知道会发生什么，有一个新的主教练和一个新的理念，那是好事，但之后应该看看球队如何表现，是否有能力竞争。我能说的只有我会留下，并且做出最大的贡献。 当你告诉你的家人你要离开巴塞罗那的时候，发生了什么？ 梅西：当我把这些告诉我的妻子和孩子们的时候，那真是悲情的一幕，整个家庭都哭了，我的孩子们不希望离开巴塞罗那，也不想转学。我则希望在最高水平上竞争，赢得冠军、竞争欧冠。 你可以赢也可以输，因为赢得欧冠冠军很难，但你至少要能够去竞争，至少不要再发生对阵罗马、利物浦以及今年在里斯本发生的那些了，这一切让我思考离队的决定。 我当时想了，我们确定我可以自由转会，因为主席一直说着赛季结束后我可以决定是否留下。但现在他却说我没有在6月10日前告诉他，可当时我们正处于赛季之中，正在争夺联赛冠军（虽然赛程受到了疫情的影响），这让我当时没有公开离队的决定。 现在我也会继续留在队中，但那是因为主席跟我说想走要支付7亿欧元解约金，可那是不可能的事情。之后还有一种方式就是上法庭，我从来不希望与巴萨对簿公堂，因为那是我爱的俱乐部、从我来到这里后就给了我一切的俱乐部、我生命中的俱乐部，巴萨给了我全部，我同样如此，在我的脑海中从来没有想过要与巴萨对簿公堂。 关于那封著名的离队邮件，有很多人说梅西被错误地建议了，他身边的人让他宣布了一个错误的决定，为什么你决定发那封邮件？你希望表达什么？你的立场是什么？ 梅西：那封邮件是一种官方的方式，这一整年我都在跟主席说我希望离开，到了我要去寻找职业生涯中新憧憬和新道路的时候，他（巴托梅乌）则一直告诉我“我们会谈的，啊不，这个，那个”，但却什么也没有。 从某种意义上说，主席没有给我一个立场，我发邮件是官方告诉俱乐部我想要离开，并且我可以自由转会，我没有使用一年的选择续约权，我希望走。发邮件不是为了制造麻烦，也不是与俱乐部作对，而是通过官方的方式表达出我已下定决心。 如果你没有发那封邮件，可能你说的一切都会被遗忘，没有人听你的声音…… 梅西：当然，如果我没有发那封邮件的话，就像是一切都没有发生一样，我会执行一年的选择续约权并留下，他们说我没有在6月10日前告诉他们我的决定，但我重申，我们当时处于各项赛事期间，当时不是时候。 不过主席一直跟我说“当赛季结束时，你可以决定是走是留”，他从来没有限定日期。好吧，我只是给了俱乐部官方消息，我不再留队，但这不是为了产生争执，因为我不希望与俱乐部发生争执。",
  "缩略图": "//n.sinaimg.cn/sports/transform/308/w650h458/20200901/2c54-iypetiv2904036.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/308/w650h458/20200901/2c54-iypetiv2904036.jpg"
  ]
}