{
  "url": "https://sports.sina.com.cn/china/2023-10-23/doc-imzsapfq4256323.shtml",
  "标题": "新任足协主席首次对外会议 瞄准青少年足球发展",
  "日期": "2023年10月23日 14:37",
  "正文": "记者陈永报道在观看中青赛男子U15组决赛之前，中国足协组织了一次青训研讨会，中国足协主席宋凯、副主席袁永清和许基仁以及中国足协和青少年足球相关的多个部门负责人及青训专家，聆听了来自山东泰山和广州俱乐部、鲁能及恒大足校相关人士对于青训发展的建议。这次青训研讨会议也是宋凯第一次参加对外会议。 恒大足校校长、广州足球俱乐部董事长刘倩此前一直在西班牙负责恒大足校西班牙项目，去年开始全面负责广州足球俱乐部和恒大足校，她在会上介绍了恒大足校的相关情况。目前，恒大足校和集团已经脱钩，2022年收入8200万元，在自负盈亏的情况下完成了小有盈余的目标。同时，她也对中国足协对恒大足校的多方位支持表达了感谢。 刘倩表示，目前国内的青年赛事在体制方面还和欧洲发达国家有明显差距。以西班牙为例，马德里大区人口675万，足球注册人数达到了146090人，青少年注册达人数为116043人。大区拥有6500支队伍，实行包含升降级的周赛制度，中国足球应该从国外青少年足球发展中汲取更多的经验。 她同时表示，目前恒大足校、鲁能足校和绿城足校达成的共识，成绩不是最重要的，人才才是，她希望中国足协在青少年赛事的年龄限制、梯队和职业联赛衔接方面能够给予更多的空间。因为职业转化平台非常关键，广州队在非常低成本的情况下“全校班”打中甲提前4轮保级，她建议给优秀的U17和U19队伍参加中乙联赛的机会，给予优秀的U21队伍参加中甲联赛的机会。 刘倩还介绍了恒大足校球员留洋的情况。目前，恒大足校从整队留洋模式逐渐转变为个人留洋模式，个人留洋模式主要是“半年留洋”和参加“半年国内高水平赛事”。 山东省足球运动管理中心胡斌介绍了山东足协相关球队及赛事的情况，同时介绍了目前地方青少年足球发展存在的障碍。 山东泰山足球俱乐部青训总监马宝刚表示，主客场的周末周赛制是方向所在。目前国家层面没有任何一个赛事是周末主客场，这个是未来的方向所在。在低年龄限制方面马宝刚也建议减少对低龄球员的限制，让更多的优秀青少年足球运动员可以得到更多的锻炼。马宝刚建议，在青少年和职业联赛的衔接方面，青少年梯队进入中乙联赛应该获得更全面的支持。 鲁能足校校长助理、选材总监胡义军重点讲述了青少年选材的情况，他认为目前小升初的“断档”是非常严重的问题。 山东泰山U19队主教练韩鹏则希望有着职业经历和国家队经历的退役球员更多地进入青少年教练行业之中，他们的阅历对于青少年的发展非常重要。同时韩鹏认为，当前中国足球对于尖子球员的培养仍旧不够细化，应该在包括技战术在内的各个层面给予球员充分的培养。韩鹏特别表示，高强度训练非常关键，目前国内只有极少数球队的训练强度能得到基本保证。同时韩鹏建议，未来应全面加强青少年的国际交流。 在赛事体系方面，韩鹏表示，2023年上半年缺乏高质量的比赛，而到了下半年，赛事又变得非常密集，这对于一支球队的发展非常不利，中国足协需要更加系统和明确的赛事体系，保证球队可以有序地比赛并消化比赛来达到提升的目的。 恒大足校青训总监高红表示，目前中国的年轻足球运动员在刻苦训练方面仍有欠缺，国外青少年的训练刻苦程度远超中国年轻球员，而且国外年轻球员的加练主动性非常强。此外，国内青少年球队训练和比赛的强度和节奏都远远不够，这是必须要解决的问题。 高红也谈及了女子青少年足球的发展，她认为，除了海外的职业俱乐部平台之外，海外的高校平台也是中国女足发展的一个非常重要的平台。高红同时表示，德国等国家女足运动员可以跨性别平台参加比赛，以达到扶持女足发展的目的，中国足协在低年龄段也可以尝试采取类似的政策。 历城二中女足主教练姚波介绍了历城二中校园足球发展的情况。他也表示，在历城二中女足的发展过程中，重视技术和传控能力是一贯的要求，同时重点树立孩子正确的人生观和价值观，包括培养他们良好的个人生活习惯和学习习惯。姚波同时表示，在职业化方向发展的过程中，如何对待被淘汰的孩子也非常重要。 在这次研讨会上，与会代表普遍认为，在青少年培养方面，技术能力和传控能力的培养是非常关键的。 在座谈会上，中国足协主席宋凯表示，特别感谢在座的以及所有为青少年而默默努力的足球圈人士，他表示，中国足球没有做好，责任就在中国足协，中国足协要切实担负起这份责任。 宋凯也谈到，青少年足球的普及和提高都非常关键，中国足协会和各方协同全力做好青少年足球普及。而提高这个环节更是足协责任所在，要全力做好。他表示，中国足协将全力保障青少年教练员的培养，吸引更多的优秀教练投入青少年，会做好竞赛体系的构建并保持稳定。他同时强调了“开放”：中国足球需要更加开放的思路，更多地走出去，也要更多地引进来。 总体上，此次会议主要的观点是：全力构建稳定有序的青少年竞赛平台；在青训到职业的转换过程中给青少年提供更多的低级别职业联赛平台；全面引导和加强青少年足球教练员的培养；以更开放的态度和国际足球接轨，更多地走出去，更大胆地引进来。 同时，与会代表一致认为，更加刻苦的训练，更高强度和更快节奏的训练和比赛，更踏实的技术能力培养和传控能力培养是青少年球队工作的重点所在。",
  "缩略图": "//k.sinaimg.cn/n/front20231023ac/290/w1080h810/20231023/885b-8be32b5fa1196ceb8c5f44c398866592.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/front20231023ac/290/w1080h810/20231023/885b-8be32b5fa1196ceb8c5f44c398866592.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231023ac/290/w1080h810/20231023/bb7d-5bb988b0bd7116808d3ff7708cf2b87f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231023ac/617/w910h507/20231023/4a8f-6d6a69a8f72e64018fda7e8c1f402618.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231023ac/161/w1080h681/20231023/eb63-8602b64ff539de6d3356b032cf52ced5.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//f.sinaimg.cn/front20231023ac/23/w528h295/20231023/81d9-gif11c2f10d959dd32225883686b33978fb.gif",
    "//k.sinaimg.cn/n/front20231023ac/200/w1080h720/20231023/d73f-ac378036193ed862cf4b05de0fe74569.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}