{
  "url": "http://sports.sina.com.cn/g/pl/2019-02-03/doc-ihrfqzka3323753.shtml",
  "标题": "孙兴慜=英超顶星！10场狂造14球 真要扛热刺争冠",
  "日期": "2019年02月03日 00:40",
  "正文": "上一轮孙兴慜扳平！这一轮孙兴慜绝杀！在凯恩和阿里不在的日子里，亚洲杯后马不停蹄赶回热刺的孙兴慜起到了关键的作用。原本还有人觉得连续失去凯恩和阿里，会让热刺在激烈的英超争夺中吃亏；但波切蒂诺的球队连连取胜，其中孙兴慜立下汗马功劳。 韩国队亚洲杯不敌卡塔尔出局后，孙兴慜就马不停蹄地赶回了热刺，一回来就连续贡献关键球。对沃特福德的扳平进球为最后的逆转奠定了基础，本场的绝杀又为热刺抢下宝贵的三分。 最近的热刺着实有些倒霉，先是联赛被曼联击败，随后连续在联赛杯和足总杯上出局。更糟糕的是，两大绝对主力凯恩和阿里先后受伤，需要到3月初才能恢复训练。随着欧冠的重燃战火，热刺即将面临一系列恶战，但凯恩和阿里已经几乎肯定无法出战和多特的两回合淘汰赛，对阵阿森纳也很难及时复出。这时候孙兴慜的归来就变得至关重要，他也用表现回报了热刺对他的期待。 和纽卡的比赛，孙兴慜担任球队的首发左前卫。虽然热刺也有几次不错的机会，但贝尼特斯的纽卡还是给了热刺极大的麻烦。第64分钟，热刺开出角球，孙兴慜头球一顶，埃里克森的射门被纽卡在门线上解围，热刺与进球失之交臂。 比赛来到82分钟，场上比分还是0-0。正当球迷在期待热刺是否会迎来本赛季的第一场平局时，孙兴慜再一次站了出来。略伦特在禁区线上为孙兴慜做球，孙兴慜停球瞬间一个假动作就晃开了两名纽卡球员的防守，让自己有了射门空间。随后孙兴慜毫不犹豫拔脚怒射，打出了一脚质量极高的远射，纽卡门将杜布拉夫卡虽然提前做好了准备，但仍然无力阻挡孙兴慜这脚劲射，只能眼睁睁看着皮球入网，热刺终于轰开了纽卡的球门。 进球后不久，波切蒂诺就将孙兴慜换下，他也希望爱将能得到更多的休息时间，毕竟这段时间的赛程对孙兴慜来说确实过于密集了。最终，热刺也将1-0的比分保持到了终场。除了这个进球外，孙兴慜本场还完成了4次过人，排名全场第一，传球成功率达到90%。《每日邮报》称赞道：“孙兴慜再次在热刺闪耀。” 在打入这个进球后，孙兴慜本赛季在热刺的进球数已经达到14个，他已经连续3个赛季在热刺进球达到两位数。过去两个赛季他分别打进18球和21球，以他目前火爆的状态，他完全有希望打破自己21球的热刺单赛季进球纪录。要知道在他过去10次为热刺出场的比赛中，他贡献了9个进球和5个助攻的豪华数据，直接参与了14个进球，效率高得惊人。孙兴慜已经为热刺打入了40个英超进球，是热刺队史第9个达到这一成就的球员。 目前的孙兴慜不仅是亚洲的头号球星，在英超也已经步入了顶级球星的行列。目前他的10个进球可以并列英超射手榜第6，5次助攻可以并列助攻榜第14，两项数据都是英超前列的水准。而如果以至少10个进球和至少5次助攻作为标准的话，本赛季英超只有孙兴慜在内的6名球员能够做到，另外五人分别是萨拉赫（16球7助），阿扎尔（12球10助），阿圭罗（11球6助），斯特林（10球7助）和卡伦-威尔逊（10球5助）。 在取得这场胜利后，热刺已经在联赛中取得三连胜，积分榜上已经暂时超越曼城排到了第二位。上轮比赛利物浦战平，曼城失利，让热刺缩小了和榜首两强的差距，目前在多赛一场的情况下落后利物浦4分。虽然利物浦被视为夺冠的最大热门，曼城其次，但热刺依然是一股不可忽视的力量。如果能在凯恩和阿里归来之前继续咬住和榜首两强的分差，热刺并非完全没有机会。而无论凯恩和阿里在不在，孙兴慜的表现对热刺的成绩都会有关键的影响。 （斗神）",
  "缩略图": "//n.sinaimg.cn/sports/transform/331/w650h481/20190203/bLFA-hsmkfyn9086815.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/331/w650h481/20190203/bLFA-hsmkfyn9086815.jpg",
    "//n.sinaimg.cn/sports/transform/257/w650h407/20190203/jz9s-hsmkfyn9088535.jpg",
    "//n.sinaimg.cn/sports/transform/698/w464h234/20190202/t75U-hsmkfyn8985860.gif",
    "//n.sinaimg.cn/sports/transform/207/w650h357/20190203/0RaQ-hsmkfyn9181896.png",
    "//n.sinaimg.cn/sports/transform/44/w650h194/20190203/fUmx-hsmkfyn9183428.png"
  ]
}