{
  "url": "https://sports.sina.com.cn/china/2023-10-06/doc-imzqethh1027954.shtml",
  "标题": "张琳芃缺席国足集训 补招申花门将马镇替刘殿座",
  "日期": "2023年10月06日 21:24",
  "正文": "来源：北青体育 肖赧 #张琳芃发烧缺席国足集训# 中国男足于10月6日在大连重新集中，备战与越南队、乌兹别克斯坦队的国际热身赛。不过受伤病等因素影响，个别入选集训阵容的国脚无法正常参加训练。在确认补招马镇替换受伤的刘殿座后，国足教练组还补招来自上海海港俱乐部后卫魏震替代其俱乐部队友、发烧的张琳芃入队。 据了解，在入选本期国足集训的26名球员中，绝大多数球员都按期于6日抵达大连报到。虽然来自武汉三镇俱乐部的门将刘殿座腰部受伤，但他还是在接受国足医疗团队的检查后，才获准离队疗伤。而张琳芃则因发烧而没有到大连。国足教练组经研究，决定补招海港后卫球员魏震。在今年3月扬科维奇一期集训初期，魏震就曾顶替受伤的刘奕鸣入队。 #蒋圣龙在国足只训练不参赛# 因被亚足联追加停赛处罚，来自申花俱乐部的年轻后卫蒋圣龙已确认无缘代表国足在10月的两场国际热身赛中出场。不过，主教练扬科维奇为提升全队“血液更新”质量，帮助球员适应国家队备战与比赛的环境和节奏，还是决定将蒋圣龙征调入队训练。 中国足协于10月2日公布了新一期国足集训的26人球员名单。共有9名国足亚运队球员入选本期国足集训阵容，其中就包括在杭州亚运会比赛期间表现出色的中卫蒋圣龙。 不过令人遗憾的是，蒋圣龙在杭州亚运会男足1/8决赛最后时刻，因不冷静举动而被当值主裁出示红牌，罚令出场，他也因此无缘参加1/4决赛与韩国队的比赛。据了解，赛事组委会纪律部门依据亚足联相关纪律处罚规定，还决定对蒋圣龙追加处罚。按照亚足联方面的确认，蒋圣龙后面的追加停赛处罚，须在国足接下来的正式国际比赛（含国际A级热身赛）执行。蒋圣龙因此无缘代表国足参加10月的两场国际热身赛。 不过，蒋圣龙一直以来就是扬科维奇比较器重的球员之一。扬科维奇在执教1999年龄段亚运队的3年多时间里，也一直将蒋圣龙安排在主力中卫位置上。据悉，扬科维奇教练团队综合考虑一番后，最终决定让蒋圣龙正常参加国足新一期集训。一方面帮助球队磨合世预赛36强赛主力战阵，另一方面帮助球员适应国家队气氛与备战节奏。 [#国足补招马镇顶替刘殿座#] 为备战本月两场国际热身赛及11月进行的2026年世预赛亚洲区36强赛，中国男足10月6日在大连重新集中，共有26名球员入选本期国足集训阵容。据了解，包括留洋球员吴少聪在内，绝大多数球员都如期抵连报到。不过效力于武汉三镇俱乐部的门将刘殿座因伤将无缘参加本期集训，为此国足教练组决定补招来自上海申花俱乐部的25岁门将马镇入队，这也是马镇首次入选国足。算上他，已有5名新人入选新一期国足集训阵容。 5日上午，刘殿座在国足驻地接受了球队医疗工作组的检查。在确认他因伤无法正常参加本期集训后，球队同意他离队疗伤。在这种情况下，国足教练组决定补招马镇入队。马镇也成为方昊、何宇鹏、叶力江、谢维军之外，第5名首次入选国家队的球员。事实上，马镇凭借本赛季在申花俱乐部队比赛期间良好的发挥，早已受到了国足主帅扬科维奇的关注。国足教练组曾考虑在6月集训期间将其征调。不过，在5月24日中超第9轮申花与成都蓉城比赛中，马镇因拳击对方球员面部，结果被当值主裁艾堃出示红牌，中国足协纪律委员会据此对马镇做出追加停赛5场、罚款5万元的追罚。 马镇在中超第10至15轮比赛中连续缺阵。不过，他仍以首发身份代表申花队参加了余下21轮中超比赛（还剩3轮未战），是目前联赛出场率较高且表现持续优秀的门将之一。因此，他入选国家队只是时间问题。另据悉，国足医疗团队还将对朱辰杰等其他个别有伤在身的球员作检测，也都预备了相应的替换人选。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/293/w650h443/20231006/ab2c-e4bec50e792648a2645b877f8036e16e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/293/w650h443/20231006/ab2c-e4bec50e792648a2645b877f8036e16e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/301/w650h451/20231006/6ebc-dcf2e0798f9221bb7c82e6caa6a46f8e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/transform/185/w591h394/20231006/0076-9074e5a707d6e4a0ed2e66eb90d2438c.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}