{
  "url": "http://sports.sina.com.cn/g/pl/2019-04-18/doc-ihvhiewr6942992.shtml",
  "标题": "足球场的新上帝诞生了！多少人狠狠念着他的名字",
  "日期": "2019年04月18日 18:55",
  "正文": "足球场上有上帝吗？ 也许真有，还是个新来的。 据说“他”可以洞察一切，如今所有人都在念叨着这位新上帝的名字，三个字母，不是“G--O--D”，而是……“V--A--R”。你听，伊蒂哈德之夜，热刺球迷在唱：“VAR、VAR，我的主啊！（VAR VAR my lord）” “他”把球场上的所有人都变成了提线木偶，随意而戏谑的耍弄着。他让他们焦急等待、望眼欲穿。他让他们欣喜若狂，又让他们五雷轰顶，他让他们手舞足蹈，又让他们捶胸顿足。 瓜迪奥拉在场边尽情撒着欢，他欢呼、他雀跃，补时绝杀！！曼城晋级！！可转眼间，瓜帅目光呆滞双手抱头，变成了木头人；再看那边，波切蒂诺绝望的转过身，嘴里喃喃自语，我TM怎么这么倒霉！咦？等等，什么情况？我TM怎么这么走运！！ VAR，新上帝，让人激情错位，让人疲惫不堪。利物浦的马内在同一晚被“反向”戏耍了一下，进球被吹掉了，VAR又还回来了，兴奋--失望--失而复得之喜，折腾人啊。至于曼城热刺终场前的那一幕大戏，有人评论：所有人类的情感，在120秒内被体验了一个遍。 有些人无法接受这种心理上的大起大落，曼城的费尔南迪尼奥赛后在采访区爆出粗口：“Fxxx VAR！”刚到嘴的鸭子吃着正香，突然被从嘴里拽走了，你懵X不懵X？热刺那边则是天上又掉回个大馅饼砸在脑袋上，兴奋之余是不是也有点小晕菜？可以预见，这两种反向的情感转折体验，以后会经常光顾球员、教练们脆弱的小心脏，得而复失，失而复得，是不是和费鸟一样也有想骂人的冲动？你他妈的耍我啊！Fxxx VAR！ 即便被耍了，冷静下来的瓜迪奥拉还是表示，要继续信仰这位新上帝。“我支持VAR，尽管从一个角度看，略伦特手球了。从整体上，我认可公平判罚，认可公平足球，裁判们必须得到辅助。我想在未来，甚至在眼下，VAR都是公正的。”波切蒂诺也支持VAR的使用：“引入VAR会让这项运动有一点点改变，我支持引进的初衷，是为了帮助裁判，也许一年前我还有点担心，但现在不了。是什么决定就是什么决定，你必须接受，无论对你有利还是不利。” 听听，这就是大家风范，无论结果对你有利还是不利，接受它。既然制定了规则，那就相信规则，遵守规则，这种对公平公正的追求，不因私利而扭曲，不因立场而动摇。 必须承认，VAR虽非万能（比如略伦特是否手球，反复回看仍有两派声音），但“他”确实比肉眼凡胎更准确，更公正。你所接受不了的那些翻来覆去、大起大落，其实不怪VAR，而是人类裁判先判错了啊！你难道不想要一个更公平的结果？难道还要相信“误判是足球魅力的一部分”这种老掉牙的鬼话？和短时间情感起伏反转带来的不适感相比，类似兰帕德门线冤案留下的痛，更深，更久，甚至一辈子挥之不去。 所以，即便这位新上帝的宣判方式可能会引发你一时的不适，但还是请接受他，习惯他，他至少能做到更大程度的明察秋毫、公平公正，至少他不会再让你为了一次误判在十几二十年后依然耿耿于胸、难以释怀。至于那几十秒内的跌宕起伏、大悲大喜，权当是随着新游戏玩法附赠的情感体验吧，大不了，带着一丝无奈的苦笑，在心里骂上一声： Fxxx VAR。 （仨瓜俩枣）",
  "缩略图": "//n.sinaimg.cn/sports/transform/267/w634h433/20190418/obiM-hvvuiyn1108695.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/267/w634h433/20190418/obiM-hvvuiyn1108695.jpg",
    "//n.sinaimg.cn/sports/transform/141/w634h307/20190418/Gq-m-hvvuiyn1109461.jpg",
    "//n.sinaimg.cn/sports/transform/184/w585h399/20190418/YlZ0-hvvuiyn1110162.jpg",
    "//n.sinaimg.cn/sports/transform/131/w534h397/20190418/RR2I-hvvuiyn1112318.jpg",
    "//n.sinaimg.cn/sports/transform/129/w531h398/20190418/1yZA-hvvuiyn1112948.jpg",
    "//f.sinaimg.cn/sports/transform/603/w403h200/20190418/VgWr-hvvuiyn0208077.gif",
    "//n.sinaimg.cn/sports/transform/119/w556h363/20190418/BSwN-hvvuiyn1111571.jpg",
    "//n.sinaimg.cn/sports/transform/127/w556h371/20190418/_NUT-hvvuiyn1113387.jpg"
  ]
}