{
  "url": "https://sports.sina.com.cn/g/pl/2020-09-03/doc-iivhuipp2379978.shtml",
  "标题": "英超与中国转播方解约内情:疫情下英国人玩双标？",
  "日期": "2020年09月03日 23:11",
  "正文": "英超官方已经宣布终止与中国国内转播商的转播协议。作为中国大陆的转播方，苏宁旗下的PP体育也发布声明称双方在英超版权价值方面存在分歧，经过沟通未能达成一致，遂终止与英超的合作。 据悉，英超与PP体育转播协议被认为是英超最大的海外电视转播合同，总价值超过5亿英镑，无论对于英超各队还是中国的英超球迷而言，如今的结果都非常令人遗憾。其背后的原因和博弈也非常值得玩味。 英媒称中国转播方欠钱在先 2016年11月，中国转播商，苏宁旗下的PP体育获得2019年至2022年3年的英超联赛转播权，合同总价5.23亿英镑，这是英超在英国以外签署的最大一笔电视转播协议。如今双方的合作走向了末路。 关于双方终止合作的原因，英超官方并未做陈述，只是发布了声明，宣布了解约的结果，并表示现阶段不会再对此事发表任何言论。英国媒体则对此做了跟进的报道。 《晚旗报》的报道称，解约这一决定是在英超联赛与中国转播合作伙伴陷入法律纠纷后做出的。苏宁方面拖欠了本该在三月份支付的1.6亿英镑款项，也就是欠钱半年了。双方沟通谈判无果，最终合作走向了绝路。 中国转播方称已超额预付版权费用 PP体育的官方声明则与英国媒体的报道不同，该声明称，PP体育已经依照协议向英超联赛超额预付了版权周期费用，但在疫情背景下，如今因双方在版权价值方面存在分歧，PP体育在多付了钱的情况下还是决定提前终止与英超的合作。 来自《每日经济新闻》的报道称，英超三年版权期实际开赛进度不到20%的赛程时，PP体育已支付了商定费用总额的一半——换句话说，在三年版权期只执行了20%的情况下，PP体育支付了50%的版权期费用。显然，从这个角度而言，PP体育是双方终止合作损失更大的一方。由于合作停止，超额预付的版权费用能要回来多少现在也不得而知。 疫情冲击和英超的双标 关于英超和中国转播方的核心分歧，PP体育的声明中已经非常明确的点出来了。PP体育认为，在疫情背景下，英超版权价值已经大大减小了，因此希望能和英超方面进行谈判，达成新的协议，但是双方未能就此达成一致。 因为疫情的冲击，PP体育希望与英超重新讨论版权价值完全是在情理之中的。体育赛事受到疫情的影响，价值普遍贬值，未来也充满不确定性，各方都希望尽量避免损失。但是双方没有就此谈妥。 值得一提的是，与对待中国转播方的强硬不同，英超对待国内转播方完全是不同的态度。因为疫情的影响，英超一度停摆，转播价值大打折扣，此前天空体育、英国电信体育等英国国内转播方要求从英超俱乐部获得3.3亿英镑的退款。今年6月份，英超和天空体育达成协议，退还1.7亿英镑转播费。条件是延期至2021/22赛季结束，在此之前天空体育正常支付预定费用，从而保护英超和各俱乐部的现金流。 也就是说，虽然方式是延期退款，但对待英国国内转播方，英超方面是同意了重新商定转播协议的。不过当中国转播方要求同样的待遇时，则遭到了英超方面的拒绝。疫情带来很多不确定性，全球各大转播方和合作伙伴都希望重谈协议，英超在国内已经做了妥协，对待中国转播方则完全不想让步，从这个角度而言，英超是否多少有点双重标准的意思呢？ 无论如何，如今英超与中国转播方解约，对于英超各队和中国球迷而言都是个打击。中国球迷可能又面临没有正规渠道收看英超直播的尴尬局面，而英超损失了最大的海外转播合同，是否能够找到合适的下家接盘也不得而知，对于英超各队的财政收入，这将造成直接的打击，在疫情背景下，未来也将充满不确定性。 （雷利）",
  "缩略图": "//n.sinaimg.cn/sports/transform/283/w650h433/20200903/2cfb-iypetiw1523946.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/283/w650h433/20200903/2cfb-iypetiw1523946.jpg",
    "//n.sinaimg.cn/sports/transform/264/w650h414/20200903/4f6f-iypetiw1524687.jpg",
    "//n.sinaimg.cn/sports/transform/563/w650h713/20200903/a4cb-iypetiw1531427.jpg",
    "//n.sinaimg.cn/sports/transform/111/w545h366/20200903/087b-iypetiw1525737.jpg",
    "//n.sinaimg.cn/sports/transform/215/w650h365/20200903/4947-iypetiw1526803.jpg"
  ]
}