{
  "url": "http://sports.sina.com.cn/g/pl/2018-02-02/doc-ifyreyvz8529580.shtml",
  "标题": "英超西甲争冠都凉了 多少人等欧冠等不及了？",
  "日期": "2018年02月02日 17:40",
  "正文": "距离2018年的春节还有两周，而在春节的那个星期，休战多时的欧冠也将重燃战火，展开1/8决赛的争夺。很多球迷们可能都等不及了，毕竟这段时间的各大联赛略显平淡，五大联赛除意甲之外，领头羊都已经领先第二名超过10分。颇受关注的英超和西甲，争冠悬念都已经不大了。以曼城和巴萨的稳定性，剩余十几轮当中被翻盘的可能性都很小。联赛略显无聊的情况下，欧冠自然会格外引起人们的关注。 期待欧冠的理由之一，自然是其本身的精彩程度。欧冠本来就是世界上水平最高的足球赛事，而随着欧冠越来越受关注、参加欧冠的经济利益越来越可观，长期参加欧冠的球队逐渐形成了一个“圈子”——无论从吸引球员还是吸引球迷的角度来说，欧冠都是相当重要、而且重要性还在持续上升的一个要素。这样的趋势持续的话，欧冠自然会愈发精英化。小组赛或许越来越无聊了，但到了淘汰赛，会呈现愈发激烈的局势。具体到本赛季，皇马、巴萨、拜仁各有各的隐忧，巴黎来势汹汹但也没有那么势不可挡，英超诸强集体杀奔欧冠淘汰赛……你很难说清现在谁是最大的夺冠热门，对夺冠有想法的球队也会非常多，而且这种想法从实际情况来看也未必完全是空想。 本赛季英超和西甲打到这个时段就出现领先优势如此明显的领头羊，多少还是令人意想不到的。在领头羊春风得意的情况下，自然就会有相对失落的一方。对这些球队来说，欧冠无疑是一个“找回场子”的机会。皇马基本上只剩下欧冠一项冠军可以争夺，曼联也期待着在欧冠中能有好的表现。就算巴萨包揽国内双冠，如果皇马能夺得欧冠三连冠，这一历史级的成就还是足以盖过死敌的风头；曼联要夺冠的难度可能更大，但如果在欧冠赛场可以打出不错的比赛，尽可能走得远的话，穆帅身上的压力也会小一些。何况有被认为相对更擅长征战杯赛的穆帅坐镇，红魔也不是一点都不敢想冠军。当然，这还是取决于和曼城的对比：只要比曼城走得远（至少也要走到同一个阶段），曼联在欧冠这个话题上就至少没有输阵势。 竞技体育当中，竞争和对决当然是非常引人注目的，比如说梅西和C罗或者是穆帅和瓜帅之间的PK。旁观者觉得本赛季英超和西甲相对“无聊”，也是因为在争冠方面的竞争和对决缺失了。联赛的直接对决已然噱头不足，那么战场只能是拉到欧冠了。直接对话也好（如果在8强或者之后的阶段能碰到一起的话），隔空PK成绩也好，总之这种噱头又回来了，而且还更加刺激，因为欧冠淘汰赛变数更大，结果非常难以预料。这样的对决，难以预料的形势，极高的期待和极大的悬念，都让人等不及想看看欧冠淘汰赛真开打了会是个什么样子。而从去年12月抽好了签到2月中下旬开战，交战双方在这中间的走势也值得关注。关于这一轮淘汰赛，自从抽签结果敲定就有各种各样的分析和预测，可谓是吊足了胃口。分析预测再多，终须场上见真章。 而欧冠能够提供的独特看点在于，这是不同联赛的顶级球队之间交手的最高平台，光是联赛之间的交锋就有十足的看点了。随着曼联、切尔西和利物浦重回欧冠，本赛季英超的参赛阵容空前豪华，而5支球队在小组赛中的表现可以说是超出了人们的预期，除切尔西之外全部以小组第一名出线。到了淘汰赛，英超是否还能保持强势呢？乍看起来英超要对“皇萨仁”发起挑战还为时尚早，但有了小组赛的表现和阵容基础，再加上其他联赛的豪强自身也有问题需要解决，英超球队也未必就那么不被看好。英超的支持者们或许也憋着劲，认为英超只是“纸老虎”的观者们可能也憋着劲，倒看看谁能成为欧冠赛场上的主角。不管最终的剧情发展如何，但作为关注度最高的联赛，英超五强征战欧冠淘汰赛，热闹程度肯定是差不了的。 期待欧冠节奏，也与人们看球的习惯相关。虽然说频繁的一周双赛对球员的体能是极大的消耗，但对于期待着看到比赛的球迷们来说，有着频密的比赛安排也意味着有更多的比赛可以去关注。周中当然也有一些联赛和国内杯赛安排，但终究还是更高水准的欧冠带劲，联赛-欧冠-联赛-联赛（国内杯赛）-联赛-欧冠-联赛这样的连轴转模式，也让球迷们感觉非常刺激。或者说，冲刺阶段的双线乃至三线作战，让看球生活变得非常“有盼头”了。联赛和国内杯赛的较量虽然也精彩，但一方面本赛季英超西甲争冠悬念几乎已经没有了，另一方面国内对手看多了多少有些审美疲劳，需要欧冠这样看点十足的跨联赛交锋。看着自己支持的球队征战欧洲，顺便关注和点评一番欧陆大势，也是一种很棒的体验。 今年欧冠淘汰赛的脚步越来越近了，不少球迷们可能也是等候多时。当你在熟悉的时间打开直播画面，听着欧冠主题曲的时候，你就知道，新一轮的好戏又要上演了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 买！现在谁不被催着砸钱 皇马该重新下血本了？ 曼城领跑瓜帅有多少功 曼联输球穆帅有多大锅？ 去英超却毁了名声！曼联切尔西3大失意人领衔 疯狂冬窗！巴萨曼联曼城急着买人 皇马坐得住吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h457/20180202/kYNZ-fyrcsrw9758995.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h650/20180202/4N6W-fyrcsrw9819977.jpg",
    "http://n.sinaimg.cn/sports/transform/w600h325/20180202/ai-X-fyrcsrw9880838.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h341/20180202/ln4_-fyrcsrw9974224.jpg",
    "http://n.sinaimg.cn/sports/transform/w609h445/20180202/XJdr-fyrcsrx0158100.png",
    "http://n.sinaimg.cn/sports/transform/w650h726/20180202/WdUL-fyrcsrx0232480.png"
  ]
}