{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-31/doc-ifyrcsrw0297751.shtml",
  "标题": "疯狂冬窗！巴萨曼联曼城急着买人 皇马坐得住吗",
  "日期": "2018年01月31日 12:00",
  "正文": "当地时间今天，五大联赛的冬季转会窗就都要关闭了。尽管整体来说冬季转会的重量级肯定不如夏季转会，但就这个冬窗的情况来看，重磅交易也已经非常多了，何况还有奥巴梅扬这样可能在最后时刻完成的大手笔。从豪门角度来看，冬季转会一般被认为是“修修补补”，但如今各大豪门似乎也都越来越坐不住了。 今年的冬季转会窗有多火？只要看一下有多少豪强打破了队史转会费纪录就知道了：巴萨的库蒂尼奥，利物浦的范迪克，曼城的拉波尔特（英镑角度破了纪录），以及阿森纳有可能谈成的奥巴梅扬——当然，这还没算曼联为桑切斯开出的超高薪水。换句话说，去年夏天转会市场疯狂破纪录的转会节奏延续到了冬窗。据统计在整个2016年，所有球队为引进球员的总花费是34亿欧元，去年就飞涨到了45亿欧元；今年的冬季转会窗无疑又给再一次的上涨提供了一个好的开头，别忘了今年夏天还有世界杯呢。现在不光是买个人越来越贵了，各队的“军备竞赛”还越来越着急了：像桑切斯这种只剩半年合同的还要提前换过来，在以往并不是很常见；而尽管打不了欧冠，巴萨还是在这个冬窗敲定了库蒂尼奥的转会。 除了几个动作非常大的球队之外，切尔西主帅孔蒂也对俱乐部提出了继续补强阵容的要求，蓝军也签下了埃弗顿中场巴克利和罗马后卫埃莫森；一向在冬季转会几乎没有动静的拜仁，也花费1300万欧元拿下了德国国脚瓦格纳，解决了锋线储备的问题。阿森纳也在积极操作奥巴梅扬的转会，想签下加蓬前锋肯定也少不了砸钱。各队的拥趸们也在考量着球队的阵容，看看什么地方还能花钱补强——反正跟别的球队一比，想要找出可以补强的方面肯定是不算困难的，希望俱乐部继续引援也不是什么奇怪的事情。或许是物价的飞涨，让各大豪门也越来越等不起了：天知道下一个转会窗（尤其是世界杯之后）再买，要多花多少银子呢。 担心球员世界杯后的进一步涨价是一方面，今年欧冠的混乱局势则可能是另一方面。在这个很多球队都感觉欧冠有望的赛季，冬季补强就成了一个重要选择。能引进桑切斯、拉波尔特这种可以直接打欧冠的球员最好，而巴萨有了库蒂尼奥之后，更充实的阵容也能让欧冠的主力军得到更充分的调整空间。拜仁引进瓦格纳的道理也是类似的，虽然德国前锋也可以踢欧冠，但他更重要的意义在于让主力中锋莱万可以带着更好的身体状态出战欧冠，同时给拜仁提供新的战术选项和替补席支持。上赛季皇马凭借超强阵容深度拿到西甲和欧冠双冠的经历，似乎也在提醒各大豪强做好阵容储备，只要不影响队内气氛，能多囤一些人自然不是坏事。现在似乎已经不是一个看着队内谁谁不太顺眼就嚷着要卖的年代了——只要人家球员自己不想走，为什么不储备着呢，说不定哪个时候就真的派上用场了。 与此同时，在激烈竞争的环境之下，对即刻成功的要求也越来越苛刻了。就拿桑切斯的交易来说，你很难想象曼联为什么非要在只剩半年合同的情况下要人。有分析就认为，这是穆帅的一次豪赌，因为这个赛季的联赛他已经被瓜帅的曼城甩在身后了。因此即便要付出一个球员作为交换，即便需要进行磨合，曼联也等不及了。看起来穆帅就希望桑切斯的到来能够迅速引发球队的化学反应，争取可能的英超大翻盘（虽然难度很大）乃至对欧冠发起冲击。争四同样也是一个关键点，像利物浦急着签约范迪克，自然也是克洛普看到了防线存在的重大隐患；另外无论是保四还是冲四，也需要进行相应的阵容调整，补充球队的薄弱环节。就连曼城都没有闲着，可想而知这种不断投入保持阵容更新的压力有多大。 相比之下，从去年夏季转会窗开始，皇马就显得相对沉寂，冬窗也没有任何动静。球迷们吐槽的“齐达内三连”当中，也有说球队不用买人这么一条。当然以目前西甲的形势来看，即便皇马冬窗有什么大动作，想要在本赛季冲击巴萨的位置也已经不太现实了；而要说冲击欧冠，真能帮忙冲击欧冠的明星球员要么很难搞来，要么搞来了也没有参赛资格。其实在去年夏天失去莫拉塔、J罗和达尼洛等球员之后，皇马也进行了相应的补充，只是补充进来的球员并没有提供充足的支持。在这方面，齐达内的用人其实是遭到了一些批评的。比起买人来，用人似乎才是更主要的问题。毕竟你说如果皇马要买人，那么队里现有的这些年轻人怎么办？毕竟去年夏天也算是有所补充，如果又有新的大动作，反复的球队阵容更换也未必是好事。 其实比起替补深度和质量问题，莫拉塔等人离队给皇马带来的更大考验在于年龄结构方面。从目前的阵容来看，皇马除了中场位置“中生代”人手储备比较丰富之外（克罗斯、卡塞米罗、伊斯科），其他位置上都相对缺乏25-28岁年龄段的球员。换言之，皇马进入了一个需要新老交替的阶段——虽然这个迹象可能没有拜仁的“罗贝里”那样明显，但主力阵容序列确实需要一定程度地更新，球队也需要再寻找一些年龄段合适的优秀球员了。从这个角度说，皇马上赛季的巅峰储备实际上造成了一种矛盾：板凳深度太强的情况下，当打之年有实力的替补球员很难继续留下；又因为主力阵容的超强战力（当然和替补的支持也有关系），就算想引进什么重磅人物，球员本身也得考虑转会之后的前景。所以说不买人只是一方面，完成重磅引援的现实可能性有多少也是需要考虑在内的。 因此对皇马来说，就算许多豪门在冬窗都有动作，领先优势巨大的巴萨也还在买人，这个冬窗显然也不是补强的好时机。毕竟皇马本赛季虽然成绩糟糕，但至少欧冠还可以“抢救”，何况考虑到之前所说的竞技前景担忧，这个冬窗很难有大牌愿意前往银河战舰。而假如皇马本赛季欧冠无缘三连冠，以三项赛事都无缘冠军的成绩结束赛季，那自然“失败的赛季”就成了定论，在夏天掀起一波采购潮也是更自然也更有可行性的。别家买人也好，世界杯引发身价暴涨也好，但对皇马而言，要发力的时机也只能等这赛季结束之后了。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 如果C罗或者梅西拿了世界杯 他们能成球王吗？ 又见英超争四大戏！瓜穆之外 谁会踢不了欧冠？ 欧冠到底是谁的救命稻草？不只皇马和C罗指着它 让我们觉得自己老了的 不只是梅罗和姆巴佩他们",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/20170616/VxnO-fyhfxph1357882.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180131/uvC3-fyrcsrv9584320.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180131/QDJC-fyrcsrv9667490.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180131/B5cD-fyrcsrv9799115.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180131/zigd-fyrcsrv9875682.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h342/20180131/feD2-fyrcsrv9996835.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h451/20180131/gDeL-fyrcsrw0146114.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h361/20180131/OMI1-fyrcsrw0260078.jpg"
  ]
}