{
  "url": "https://sports.sina.com.cn/china/2023-11-03/doc-imzthywq4617235.shtml",
  "标题": "下山的神--水庆霞 是神是人往往只在1场比赛之间",
  "日期": "2023年11月03日 09:53",
  "正文": "来源：西北望看台 2022年2月6日，中韩决战第93分钟，肖裕仪接王珊珊秒传打进绝杀，3-2，场边的水庆霞眼含热泪，激动地振臂高呼。 肖裕仪特地跑到场边拥抱水庆霞，那时她是她的“奇兵”。 一切美好只是昨日沉醉。 1-1，当厦门白鹭体育场的比分牌最终定格，水庆霞在球场边站了很久，她眼中含泪，注视着球场，充满不甘。 这次中韩生死战，没有肖裕仪，没有绝杀，没有奇迹，中国女足无缘巴黎，历史上第二次未能获得奥运会参赛资格。 淡淡苦涩才是今天滋味。 水庆霞和她带领的中国女足，2023年三项大赛全部结束，世界杯小组赛出局、亚运会铜牌、奥运会止步预选赛，用上届中国足协的话说应该叫“差强人意”。 谈到未来，水庆霞没有回避，她说： “我觉得不好说，但我希望中国女足越来越好。” 成绩摆在这，现实更残酷，未来两年中国女足将没有大赛可踢，而对水庆霞的评价，早已开始分化，“叫好”声逐渐消失，“下课”声甚嚣尘上，“水到渠成”也已经开始变成“这个教练有点水”。 是神是人，往往只在一场比赛之间。 01 在接手中国女足之前，水庆霞只是一个“上山的人”。 2021年东京奥运会，中国女足三战1平2负，狂丢17球，贾秀全下课，留下一个烂摊子。 水庆霞临危受命，带领奥运联合队“理所当然”的夺得全运会金牌。 在那之前，外界对水庆霞了解并不多，甚至不少人都不知道她是谁。 球员时代，她帮中国女足多次夺得亚洲冠军，拿过两次亚运会冠军，拿过两次全运会冠军，退役当教练后带领上海女足拿过全满贯，她是冠军球员，也是冠军教练，但1999年“铿锵玫瑰”在美国世界杯绽放那次，没有她。 作为临时主帅，带女足奥运联队征战全运会期间，水庆霞曾表示希望将来能成为中国女足主教练： “梦想每个人都有，我希望能当女足国家队主教练，带队在世界舞台上展现。” 夺得金牌，水庆霞顺利完成了作为临时主帅的任务，她接手中国女足也合情合理，但中国足球从来就不怎么按常理出牌。 之后，中国足协在官网发布了竞聘中国女足主帅的公告，而水庆霞没有报名。 据了解，当时中国足协高层倾向让肇俊哲担任女足主帅，竞聘只是走个形式，而水庆霞不想当那个“陪跑”的人。 竞聘的过场走完，结果却迟迟没有公布，后来中国足协直接发了一则公告： “中国足协主席办公会综合前期女足国家队主教练选聘工作情况，在广泛征求意见基础上通盘考虑、慎重研究决定，由现任上海女子足球队主教练水庆霞担任中国女子足球队主教练。” 没报名，没竞聘的水庆霞，就这么戏剧性的“上位”了。 02 挑战随之而来，2022年女足亚洲杯，留给水庆霞准备的时间只有两个月，任务只有一个： 带中国女足重回正轨。 带奥运联合队打全运会，水庆霞和中国女足已经有了初步的磨合，再加上此前多年执教女足的经历，经验丰富的她迅速上手。 她召回老中青三代中能力和状态最好的球员，拨乱反正，理顺关系，低调集训，然后，厚积薄发。 东京奥运会瞎折腾后，外界对中国女足的期望值并不高，这也给了水庆霞很大的施展空间。 亚洲杯小组赛，中国女足4-0中国台北、7-0伊朗，顺利出线，8强战3-1逆转越南。 半决赛，面对夺冠热门日本女足，凭借顽强的防守，中国女足在场面劣势的情况下，1-1将比赛拖入加时赛，在加时赛再度落后的情况下，第119分钟，王珊珊打进绝平，将比赛拖入点球大战，最终4-3战胜日本队，昂首挺进决赛。 东京奥运会上中国女足丢掉的脸，水庆霞带着大家给找了回来。 决赛面对韩国队，上半场0-2落后，水庆霞果断调整，撤下王霜，换上张琳艳，局势逆转，张琳艳先是制造点球唐佳丽打进，之后唐佳丽助攻张琳艳扳平，伤停补时最后时刻，王珊珊助攻同样替补出场的肖裕仪打进绝杀球，3-2，中国女足时隔16年再夺亚洲杯冠军。 球员时代，水庆霞5次参加亚洲杯，5次夺冠，当了主教练，还是冠军，更厉害的是她在亚洲杯上一场球都没输过。 水庆霞喜极而泣。 她的排兵布阵、临场指挥、换人调整，无懈可击，她打造的顽强、拼搏、不放弃的女足，再度铿锵。 她说：“既然代表国家队肯定就要百分百去做，球可以输，但人不能输，足球精神应该是这样。” 鲜花、掌声、追捧，奖金、代言、商业活动，纷至沓来，水庆霞成为“山上的神”。 03 冠军傍身，水庆霞和中国女足过上了“好日子”。 舆论，全在夸；奖项，各种拿；赞助，满天飞。 无可厚非，这是水庆霞和中国女足自己争来的，也是她们应得的。 在中国足协的推动以及水庆霞的支持下，众多女足国脚开始“走出去”，留洋提升，为未来做准备。 这样的“好日子”过了有1年多，期间中国女足只参加了2022年7月在日本举办的东亚杯，水庆霞带队1胜2平夺得亚军，虽然没能再赢日本和韩国，但也没输。 新的考验从2023年7月开始，中国女足要接连参加三项大赛，女足世界杯、杭州亚运会和巴黎奥预赛。 张琳艳留洋瑞士取得巨大成功 这次留给水庆霞准备的时间很多，国内女足赛事的时间也为国家队备战让路，中国女足三次前往国外拉练，并进行多次集训，留洋球员表现也还不错，张琳艳拿到了瑞超的MVP，一切向好，蓄势待发。 赞助商们也看好中国女足，在出发前往澳大利亚前几天，还有新的赞助商在签约中国女足，水庆霞也不得不带着几名女足球员参加发布会。 外界很乐观，水庆霞压力却不小，她不想多说，因为足球还得靠实力说话，教练还得用成绩证明。 世界杯小组赛首战丹麦，中国女足第89分钟丢球，惨遭绝杀；次战海地，从第29分钟开始少打1人的中国女足，依靠张琳艳制造的点球，王霜打进，1-0获胜，保留住了出线希望；最后一战，亚洲冠军对欧洲冠军，1-6，中国女足溃败，小组出局。 关键战---生死战---火车站，中国女足走上了中国男足的“老路”。 质疑水庆霞的声音开始浮现，特别是她对留洋球员的使用，还有就是这么长的准备期，中国女足到底练了什么？ 亚洲杯对韩国打进绝杀的肖裕仪，世界杯没有获得1分钟的上场时间，她在微博发文：“我本将心向明月。。。”，把问题摆上了台面。 无人回应，1个多月后，中国女足亚运会名单公布，肖裕仪未能入选。 奈何明月照沟渠。 04 1-6英格兰后，王霜哽咽着说：“我们不是特别好的一个榜样，希望未来的孩子们能够踢出更精彩的足球，希望国内的教练员们，能够真正地去培养更多会踢球的孩子们，让她们未来在代表国家队比赛时不至于这么狼狈。” 她那句灵魂拷问，更是冲上热搜： “出线了又能怎么样呢？” 从澳大利亚回来后，水庆霞谈到与日本、澳大利亚女足差距时说：“其实我们世界杯前也是在进步的，包括逼抢、跑动这些，只是进步的幅度可能没有人家这么大。”。 留给水庆霞调整的时间并不多。 杭州亚运会，家门口的比赛，水庆霞和中国女足的目标只有一个---冠军。 好消息是澳大利亚不参加，日本派出三队参赛，不好的消息是朝鲜女足参赛。 小组赛，中国女足砍瓜切菜，16-0蒙古、6-0乌兹别克斯坦，轻松出线，8强战4-0泰国，再度轻松晋级。 半决赛，对手是日本女足三队，结果上半场1-4落后，下半场中国女足连追2球，最终3-4，无缘决赛。 赛后，水庆霞说：“3-4的比分虽然差了一点点，但这一点点也说明了很多问题。” 10月6日的季军战，中国女足再战乌兹别克斯坦，7-0，拿到铜牌。 世界杯惨败出局，亚运会输给日本三队，外界对水庆霞的质疑越来越多，但她还有最后一次证明的机会，她说： “我需要冷静。” 05 新任中国足协主席宋凯，分管国字号工作，上任后谈到中国女足时说：“女足，还是有机会的。” 而在与部分媒体沟通时，宋凯明确表态：“中国女足奥预赛一定要出线。” 巴黎奥运会女足预选赛亚洲区第二阶段比赛，中国女足抽到了“死亡小组”B组，同组对手朝鲜、韩国和泰国，三个小组头名直接出线，三个组成绩最好的小组第2出线。 留给水庆霞调整的时间只有20天。 赛前，水庆霞说：“我们这个小组的对手都很强，实力不分上下。我们团队将团结在一起，尽最大能力打好比赛，也感谢球迷朋友们对中国女足的关心，我希望我们能够打出自己的水平。” 结果首战，中国女足1-2输给了朝鲜，与世界杯时一样，逼上了绝路；次战3-0泰国，留住希望；末轮1-1韩国，携手韩国，一起出局。 赛后发布会，水庆霞说很抱歉比赛没有拿下。 奥预赛期间，对水庆霞质疑的声音又多了，“下课”声也越来越大。 她对留洋球员的使用、她对门将的使用、她对王珊珊的使用，她的排兵布阵，她对球队的调整，饱受质疑，之前她靠这些赢得了亚洲杯冠军，如今小甜甜变成了牛夫人。 “山上的神”终究有一天是要下山的。 三项大赛，水庆霞和中国女足都没能完成既定目标。 世界杯目标8强，结果小组出局；亚运会目标金牌，结果拿了铜牌；奥预赛目标出线，结果止步预选赛。 或许这才是中国女足的真实实力，2022年那个冠军只是水庆霞和亚洲杯双重BUFF叠加出来的“回光返照”。 宋凯在厦门看了中国女足输给朝鲜的比赛，之后他前往多哈“破冰”，顺便替水庆霞领取了2022年亚洲最佳女足主教练的奖项。 11月1日下午，宋凯抵达北京，他没再前往现场观看女足比赛，而是全程观看了比赛的直播。 据说，宋凯对中国女足当下面临的问题和困境，已经有了非常清晰的了解，中国足协接下来也将携手女足界方方面面的代表深入调研与沟通，共商中国女足未来。 只是这未来里，不知道还会不会有水庆霞了。 忽然想起女足声望最隆的世界杯前，曾有人找水庆霞签名留念，水指导以半开玩笑的口吻说： “你们今后别把这个签名撕掉就行。”",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/154/w611h343/20231103/8700-18b290d41af7c7d4818e89be6e974071.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/154/w611h343/20231103/8700-18b290d41af7c7d4818e89be6e974071.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/660/w1024h436/20231103/e668-9ef2e755739b7a739a6bd2d817572891.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/717/w886h631/20231103/5164-25ae25303ed0f949ba60870439fbe031.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/511/w787h524/20231103/0a80-e500ac0453aa220ed8df815e2a9a8a9b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/192/w1024h768/20231103/b1cf-18c64600dcf0c36116baebe9ce24dc69.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/107/w1024h683/20231103/e1de-8e433d026a2287c6ef7d7d4511614616.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/front20231103ac/107/w1024h683/20231103/f853-33634c3a7f2c9bf5158c6bc188441473.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}