{
  "url": "https://sports.sina.com.cn/china/2023-10-27/doc-imzspiiu7383454.shtml",
  "标题": "马德兴：女足负朝鲜源于策略失误 缺王霜运气没了？",
  "日期": "2023年10月27日 11:23",
  "正文": "来源：马德兴 德兴社 在巴黎奥运会女足亚洲区预选赛第二阶段小组赛首轮比赛中，中国女足在厦门主场以1比2不敌朝鲜女足，这是意料之中的结果，但又是那样地令人不甘。因为中国女足在半场全面被动的情况下经过调整，在下半场完全扭转了场上的局势并将比分追平，但在场面占据优势的情况下又被对方利用简单的长传再度取得进球，最终1比2饮恨，这个结果也使得中国女足的小组出线前景相当悲观。 ①策略失误导致半场被动 作为第一档次种子队的中国女足，首战理论上是遭遇最弱的第四档对手，但实质上第四档的朝鲜队却是小组赛中最强劲的对手，只是因为几年未曾参加国际比赛而沦落至此。虽然相比杭州亚运会更换了四人，但朝鲜女足的技战术打法以及人员特点并没有明显的变化。换而言之，因为有了亚运会的“摸底”，朝鲜女足根本就不再是神秘之师，中国女足有足够的时间来分析研究对手。 在杭州亚运会上，朝鲜女足给外界印象最深的就是球员身体、技术都很出色，风格偏进攻且攻守转换相对较快。面对这样的对手，中国女足首先应该要先想办法把节奏拖下来，因为中国女足球员现在的个人技术不算很出色，在一旦遭遇紧逼或高压的情况下很容易丢失球权。在亚运会半决赛对阵日本女足时，中国队这方面的弱点已经充分暴露。如何扬长避短？这应该是女足出战朝鲜队之前首先应该思考清楚的问题。而且中国女足的整体战术也不算很成熟，攻防转换的节奏更是无法与对手相比，如果以快对快很容易就被对方掌控节奏，甚至很快就被拖垮。所以，中国女足其实更应该选择“以慢制快”，不仅不去跟对手拼节奏，反而要想办法把节奏拖慢，而且尽可能不让对手快起来，再发挥自己的长处去与对手周旋。 很遗憾，中国女足显然是急于想“打死”对方，从开球之后就想着用快节奏去和对手拼，甚至想尽快确立自己的优势。但没想到仅仅4分钟，朝鲜女足就是在快速转移中从右路寻找到突破机会后传中，由中路球员包抄完成射门打破场上的僵局！如此早地丢球，让中国女足全面陷入被动之中。而且整个上半时中国女足一味求快，完全组织不起像样的进攻。反倒是朝鲜女足在取得领先之后更专注于高压、紧逼，并在抢获球权之后快速反击，令中国女足门前险象环生。 某种程度上，恰恰是因为赛前拟定的克敌之策不明确，或者说缺乏针对性，才导致中国女足半场全面被动。而且，整个上半时中国女足就只有沈梦雨禁区外的一脚远射，其他时间里甚至连像样的射门都没有。如果光看上半时，中国女足根本就看不到任何希望，这就是作战策略方面所导致的。而且因为早早丢球，中国女足在上半时的防守出现了太多的问题，不管是防守体系、防守环节还是抢获球权之后的处理，都出现了太多的问题。两名中后卫王珊珊和姚伟之间的站位，两名边后卫窦加星、陈巧珠和中卫之间的距离选择以及各自的选位，整条后防线与两名防守型中场沈梦雨、杨莉娜之间的距离与位置，包括全队三条线之间的距离保持等等显得异常松散。 这其中，中国女足对中场完全失控，因为两名防守型中场和后防线之间的距离较近且比较靠后，这就使得中场和锋线球员之间的距离较远。当中国女足实施前场高压时，几名进攻球员尽管在上前逼抢，但朝鲜女足可以很轻松地在占据中场人数优势的情况下，瓦解中国队的前场高压并掌握住中场，再利用锋线球员不惜体能的穿插与前插不断撕开中国队的防线，并创造出射门良机。 ②半场调整见效未能长久 所幸的是中国女足在上半时没有继续丢球，而中场经过调整后情况也有了明显的改观。首先，三条线之间的距离保持明显好于上半时；其次，整条后防线上几名球员之间的位置不再拉得很开，特别是两名边后卫不再像上半时那么压得上；再加上半场之后换上了生力军张琳艳和闫锦锦，换下了中锋乌日古拉木和娄佳慧，球队在进攻端也有了起色。所以下半时开局后不久，中国女足便将比分追平，使得双方重新处于同一起跑线上。 相比之下，朝鲜女足可能是由于比分领先且优势较为明显，下半时开始明显有收缩的迹象。另一方面，朝鲜女足上半时拼了半场之后，体能和身体也呈现下降之势，不再像上半时那样可以实施全面高压。中国女足在控制住中场之后，反而组织起了更多的进攻，而且也曾多次威胁到朝鲜队的球门，甚至有很好的反超机会。特别是在节奏方面掌握得不错，该慢时能够慢下来、该快时能够迅速快起来。因而，从这个阶段的情况来看，中国女足甚至完全有可能拿下这场比赛。 王珊珊从锋线再次后撤到中后卫位置上，整场比赛是相当成功的，而且如果不是她在后场镇守，可能中国女足上半时丢球不止一个。但问题也在于王珊珊是场上年龄最大的球员，在全力搏杀了70分钟后体能已经明显呈现下降之势。与此同时朝鲜女足也已经没有了上半时的那种气势，更多地是打中国队后防线的身后，靠球员的速度去冲击，第62分钟时朝鲜队用11号韩金洪换下亚运会上的最佳射手金京英，意图就比较明显了。中国女足在久攻未果、特别是王珊珊的体能可能会出现问题的情况下，如果能再换上一名中后卫将队形从四后卫改为五后卫，首先确保不再丢球恐怕是更好的选择，毕竟中国女足参加这个阶段比赛的目的首先是要争取拿分出线，而对战朝鲜是一场不能输的比赛。 很遗憾在第75分钟时，朝鲜女足就是利用一次长传由11号韩金洪突破了王珊珊后形成单刀机会。尽管看上去王珊珊似乎应该负责，但在当时的情况下，王珊珊即便是横拉过来想要破坏也显得极为勉强，其实就是因为体能有些透支了。假设中国女足当时已经变阵为三中卫或五后卫，可能情况会是另外一番情景。 尽管丢球之后的中国女足一直在尝试追平比分，无奈手段不多始终未能奏效。输掉这场比赛，尽管不能说中国女足已经无缘晋级，但形势却非常不利。至少从这一场比赛来看，中国女足尽管召回了众多海外球员，但从实战情况来看教练似乎依然需要在如何使用海外球员问题上下功夫，而海外球员依然未能形成“1+1等于或大于2”的效果。而且王霜的缺阵也让中国女足少了一些运气，毕竟前两届奥预赛中，王霜是中国女足的最大福星，关键时刻都是她挺身而出挽救中国女足于悬崖边上。 如今，我们只能寄希望于中国女足先打好接下来的两场预选赛了。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/118/w550h368/20231027/b6b5-391666cdc5ebddbd3d5c6b0908e5f5a5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/118/w550h368/20231027/b6b5-391666cdc5ebddbd3d5c6b0908e5f5a5.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}