{
  "url": "https://sports.sina.com.cn/china/2023-11-28/doc-imzwcsvz3481720.shtml",
  "标题": "国奥奥预赛赛程敲定 首仗在空调球场迎战日本队",
  "日期": "2023年11月28日 10:31",
  "正文": "来源：马德兴 德兴社 11月23日，2024年第六届U23亚洲杯决赛阶段比赛暨2024年巴黎奥运会男足预选赛亚洲区决赛阶段比赛的分组抽签仪式已经揭晓，中国2001年龄段U22国奥队进入“死亡之组”。据来自组委会的消息，中国队的赛程已经出台，首战大热门日本队将在空调球场进行，随后两场小组比赛则将不会在空调球场进行。 一周三场 隔两天一战 亚足联在进行决赛阶段比赛的分组抽签之前，其实就已经排定了整个小组赛的赛程。和以往亚足联所主办的U系列赛事一样，每个小组都是第一档次队伍先对阵第四档次队伍，然后，第四档次的队伍再和第二档次、第三档次的队伍进行交手，整个小组赛将在七天内完成，每进行完一轮比赛后休息两天，然后再进行下一轮比赛。 中国队作为第四档次的队伍，所以明年决赛阶段比赛中，第一场就是对阵种子队日本队，时间安排在2024年4月16日；第二轮将对阵第二档次队伍韩国队，时间安排在4月19日。最后一轮则是出战第三档次的阿联酋队，时间是4月22日。 三场小组赛的开球时间全部都是安排在多哈当地时间下午16时也就是北京时间晚上21时。对国内球迷而言，这个时间节点或许可以算是收看转播的好时间，而且还不影响第二天的正常上班工作。但对球队而言，则可能需要面对多哈当地的高温了，毕竟下午16时的气温依然很高。尽管卡塔尔要进入5月才有可能会出现40℃以上的高温，但4月中下旬的气温也已经超过了30℃。而且，或许是由于属于青少年赛事的缘故，组委会方面安排此次赛事时只有个别球场是空调球场。 四座球场 两空调球场 据来自组委会方面的消息，尽管本届U23亚洲杯赛是明年2023亚洲杯赛后在卡塔尔进行的又一项重大洲际赛事，但级别和份量毕竟远无法和成年亚洲杯赛相比，所以，卡塔尔方面为本届U23亚洲杯赛只是提供了四座体育场，仅为亚洲杯赛的一半，亚洲杯则原定在八座体育场进行，后来又将承办2022年世界杯赛的卢塞尔体育场也纳入其中。 （中日首仗将在贾西姆·本·哈马德体育场亦即萨德体育场进行） 在承办U23亚洲杯即奥预赛的四座体育场中，三座体育场将是承办亚洲杯赛的场地，包括阿卜杜拉赫·本·哈利法体育场（Abdullah Bin Khalifa stadium）也就是过去俗称的“杜海尔体育场”，贾西姆·本·哈马德体育场（Jassim bin Hamad Stadium）也就是过去俗称的“萨德体育场”，以及哈利法国际体育场（Khalifa International Stadium）也就是著名精英学院旁的体育场。而剩下的一座体育场则是萨乌德·本·阿卜杜尔拉赫曼体育场（Saoud bin Abdulrahman Stadium）也就是过去所俗称的“瓦克拉体育场”。这四座体育场中，只有哈利法国际体育场是承办了2022年卡塔尔世界杯赛的球场，其他三座体育场均不是世界杯球场，而瓦克拉体育场在世界杯赛期间则是英格兰队的训练基地。而且，哈利法国际体育场和萨德体育场属于“空调球场”之外，另外两座体育场均不是空调球场。 （阿卜杜拉赫·本·哈利法体育场也就是杜海尔体育场将承办中国国奥队后两场小组赛） 中国国奥队在明年4月16日首战日本国奥队时，将在贾西姆·本·哈马德体育场进行，这个体育场也是萨德俱乐部的主体育场，中国男足国足在2015年参加俄罗斯世预赛小组赛客场对阵卡塔尔队的比赛就是在这个体育场进行。而且，赛前因为情报失误，中国队事先完全不知道这是一座空调球场，为适应多哈的高温，中国队还专门在赛前前往阿联酋进行适应性训练，结果等抵达多哈、进行赛前踩场训练时，才发现这是一座空调球场，空调吹的球员有些发冷。 中国队在4月19日对阵韩国队以及4月22日对阵阿联酋队的两场比赛，则全部都将在阿卜杜拉赫·本·哈利法体育场进行。中国球迷对于这座球场其实一点也不陌生。早在2013年，广州恒大在亚冠联赛1/4决赛客场对阵当时还称为“莱霍维亚队”、如今则改名为“杜海尔队”的卡塔尔球会时，就是在这个体育场进行的比赛。这之后，中国93年龄段国奥队在2016年参加在卡塔尔尽兴的第二届U23亚洲杯也就是里约奥运会男足预选赛决赛阶段比赛时，就是在这个体育场进行了全部三场小组赛，结果三战三败，小组垫底出局。 值得一提的是，中国男足国家队明年1月13日在亚洲杯小组赛首场对阵塔吉克队的比赛时，也将在阿卜杜拉赫·本·哈利法体育场进行。中国男足国家队希望能够战胜对手，取得亚洲杯开门红，并希望将胜利传承给01年龄段国奥队。 如果中国队能够从小组赛中出线，则两场1/4决赛定于4月25日进行，且依然还是安排在中国队小组赛时所使用过的两座球场进行。如果是小组第一，则将在阿卜杜拉赫·本·哈利法体育场迎战第一小组第二名；如果是小组第二，则将在贾西姆·本·哈马德体育场出战第一小组头名。半决赛定于4月29日进行，决赛则在5月3日进行。 中国国奥队小组赛赛程 日期   开球时间   对阵形势   体育场 2024.04.16   21：00   日本vs中国   贾西姆·本·哈马德体育场 2024.04.19   21：00   中国vs韩国   阿卜杜拉赫·本·哈利法体育场 2024.04.22   21：00   阿联酋vs中国   阿卜杜拉赫·本·哈利法体育场 [注：开球时间为北京时间]",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/779/w550h229/20231128/72be-f9e7e4a0b48050926d343b7d96d074a4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/779/w550h229/20231128/72be-f9e7e4a0b48050926d343b7d96d074a4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/32/w550h282/20231128/e7be-ef3a50e8b176ed4fe7eaea9bb131f7e9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/32/w550h282/20231128/17d0-48c417e2d946f0f1d0c7580db4a4070b.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}