{
  "url": "https://sports.sina.com.cn/china/2023-11-29/doc-imzwhaav5708473.shtml",
  "标题": "6比1！山东泰山完美反弹 劳模莫伊塞斯完美告别",
  "日期": "2023年11月29日 12:09",
  "正文": "记者陈永报道刚刚输掉足协杯决赛的泰山，没有时间去总结自己的遗憾，好在，亚冠对手很及时送上了“温暖”。山东泰山用亚冠赛场的三连胜，洗涤了数天前的郁闷。主场6比1卡雅，不仅是泰山在错失冠军后的完美反弹，也是一场完美的告别——在陪伴球迷4年多后，巴西外援莫伊塞斯，结束了在泰山的最后一战，一同告别的，还有更早之前已经在联赛中举办过告别仪式的费莱尼。 本场比赛，费莱尼虽然随队返回济南并来到了球场，但他并没有出现在比赛名单之中，因为和足协杯决赛间隔时间较短，崔康熙对阵容进行了一定幅度的轮换，首发阵容是：王大雷，宋龙、赵剑非、贾德松、吉翔，黄政宇、莫伊塞斯、刘彬彬、谢文能，胡靖航和克雷桑。即将告别泰山队的莫伊塞斯带上了队长的袖标。 开场之后泰山队便开始大举进攻，不过卡雅FC的防守也非常顽强，比赛第21分钟，泰山队中场失误，卡雅率先进球；好在5分钟之后，克雷桑便助攻莫伊塞斯破门，扳平比分。遗憾错过足协杯决赛的莫伊塞斯，在本场比赛再次展现了他对球队的不可或缺。 足球报 ，赞874 下半场开始之后，郑铮、李源一和费南多换下了赵剑非、黄政宇和吉翔，刘彬彬回到右后卫位置。随后泰山队开启了刷分模式，第49分钟克雷桑破门，第56分钟莫伊塞斯梅开二度，第61分钟宋龙破门，第68分钟和89分钟克雷桑连入两球，上演了帽子戏法。最终，山东泰山6比1击败卡雅FC豪取亚冠三连胜，以12分的积分位居榜首，而这个比分也是今年中国球队在亚冠赛场取得的最大胜利。 赛后崔康熙也表示，球队丢球之后并没有慌乱：“因为我们坚信随着卡雅FC的体能下降一定可以抓住机会。”克雷桑则表示，在球队落后之后，大家打得更有侵略性，更大胆，更敢于突破，最终扳平并不断进球取得了胜利。 本场过后，泰山队也升至G组头名，但由于此前被泰山双杀的仁川联本轮主场2比1击败横滨水手，实现了对日本球队的双杀，因此泰山错失了提前一轮从小组出线的机会。末轮比赛，仁川联的对手是五连败的小组最弱球队卡雅FC，全取三分难度不大。而泰山则将客战此前主场0比1没能拿下的横滨水手，小组具体排位和出线形势都存在变数。 目前优势最大的，自然是泰山，3分优势在手的他们，无论战胜横滨水手（15分）还是战平（13分），都将锁定小组第一。甚至即便输给横滨水手，出现三队同为12分的情况（目前泰山三队间相互净胜球为+3，仁川联为-1，横滨水手为-2），在优先比较相互战绩、净胜球的情况下，泰山同样优势不小——如果面对横滨丢球少于3球，那么泰山仍将锁定小组头名；即便丢了3球，泰山仍能力压仁川联获得小组第二，而12分的小组第二在与其他4组对比战绩时，依旧占据上风。 在这场比赛的赛后，泰山足球俱乐部也为莫伊塞斯举行了告别仪式，俱乐部董事长、总经理为莫伊塞斯赠送了鲜花。 118场，33个进球，40个助攻，这是莫伊塞斯为泰山效力的5个赛季中留下的最终数据，而在亮眼的数字背后，还有更多藏在内心的动情时刻。 “我2019年来到这里。那时我想，一定要在这个俱乐部留下属于自己的历史。我想感谢所有人，因为我完成了自己的梦想，在这个俱乐部留下了印记，完成了自己的使命，也拿到了想要的冠军，给这个伟大的俱乐部带来了荣耀，让我的名字永远留在了这个伟大的俱乐部。所有的队友和朋友们，我和你们在一起的时间比我和家人在一起的时间都长，望我们后会有期！”莫伊塞斯的告别词，打动了包括家人、队友、球迷在内的无数人。 这是莫伊塞斯最后一次在主场球迷面前亮相。本场比赛第10分钟，球迷们在看台上晒下橙色彩带，表达对巴西人的崇高敬意。这位为泰山效力4年的外援也没有辜负球迷对他的热爱，本场比赛他打入扳平进球后，与队友们朝向球迷一同做出标志性的“看表”庆祝；下半场他回头望月打入第二球后，更是高举球衣并亲吻了队徽——主场告别战的梅开二度，点燃了现场，也点燃了他自己的全部情绪。  作为莫伊塞斯最亲密的朋友之一，本场三射一传获得最佳球员的克雷桑也在赛后新闻发布会上祝福了莫伊塞斯：“莫伊塞斯是个非常出色的运动员，也是个非常好的朋友，不管球场内还是球场外，我们都是很好的朋友，我们两家也经常一起旅游聚餐。应该说，我到来之后他给我很大的帮助，我们在生活和职业生涯中有很高的默契，包括数据方面，包括彼此的助攻和进球，双方都得到了很大的提升，达到了很高的高度。很希望他能够继续在这里，但这就是足球，我们已经讲好了，我休假后还会在巴西见面聚会，希望我们的友谊地久天长。” 完美的主场告别，却也留下了一份遗憾。在赛后的新闻发布会上，崔康熙也表示费莱尼和莫伊塞斯将无法参加客场和横滨水手的比赛，这对泰山队的其他球员们提出了更高的要求。尽管目前球队由于此前的三连胜在小组的出线形势较为乐观，但不意味着球队能就此放松，如果在客场遭遇惨败，泰山同样存在功亏一篑的可能。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231129/bb49-239db8311c9f9d59f60b945f64e4a438.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231129/bb49-239db8311c9f9d59f60b945f64e4a438.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/120/w550h370/20231129/1c6e-4c545349cb08801ee6c69124d66c0e87.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231129/e274-d3732eb2c28a25331d7c51a47fd3b363.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20231129/fbef-a0b62487fcd76f453c194a2eed41b453.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/57/w550h307/20231129/bc89-2af18137f12d9d2be18fe4bca616e2bb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20231129/4991-0975acb921dbc03c7792f58d6946b3cb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/60/w550h310/20231129/1039-67e8239c2697ecc9385155100ea21619.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20231129/5501-0c8637c95417bec4406da360ec0c3f53.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}