{
  "url": "https://sports.sina.com.cn/g/pl/2022-08-03/doc-imizirav6545506.shtml",
  "标题": "自称国王的C罗为何执意离开？大概为青史留名",
  "日期": "2022年08月03日 10:12",
  "正文": "“他甚至都没有等到终场哨声，国王离开了。” 拍到C罗离开老特拉福德球场的背影之后，这位叫做GAZ的曼联球迷在自己的社交媒体上如此写道。在这个极为有趣的时期，这条动态迅速成为了这位球迷在社交媒体上最高光的时刻之一。 因为在比赛结束的30个小时之后，这条动态已经获得了近1.5万个点赞： 这个数字说明了C罗想要离开曼联一事的受关注程度，也在一定程度上反映了曼联球迷对这一事件的态度。 至少是一部分曼联球迷。 在近乎于缺席了整个季前赛日程之后，归队不久的C罗参加了曼联对阵巴列卡诺的最后一场季前赛，出场45分钟的他没有收获进球，而且和上赛季类似的是，他并非缺少机会，只是将一次宝贵的机会踢上了看台： 比赛之前，C罗特意通过自己的社交媒体，用这样一句话宣布了自己将会出场比赛的消息： “国王将会在周日出战。” 于是在45分钟的毫无所获之后，再加上C罗提前离开球场，“国王走了”也就此成为了一个新的热点。在这之后，不少球迷和媒体为C罗开脱，表示提前离开球场的不只是C罗自己，就像此前缺席季前赛日程时，媒体透露的缺席原因是C罗的女友乔治娜痛失爱子，出现了抑郁症的迹象，所以C罗需要陪伴她。 这些客观理由当然是无懈可击的，但与此同时，这些客观理由也不能说明什么，但C罗依然想要离队。 经过了一整个夏天的发酵，C罗方面的态度已经非常清晰。 早在曼联上赛季无缘欧冠名额之后，媒体上就出现了C罗可能离队的新闻，但直至C罗没有在滕哈赫要求的集合时间出现在卡灵顿，众人才发现，这已经从可能变为了事实。 按照媒体的说法，当C罗的曼联队友在澳大利亚迎战各个对手时，葡萄牙人正在家中陪伴自己的女友，但与此同时，媒体上也出现了C罗与罗马、切尔西、拜仁、马竞等各大欧洲俱乐部的转会绯闻。 这是C罗的经纪人门德斯的经典套路。 作为知名经纪人，门德斯和扎哈维、拉伊奥拉不同，后两人更喜欢使用球员或自己对外放话的方式，破坏球员与原俱乐部之间的关系，从而完成己方的目标。 而门德斯在业界同样长袖善舞，但却鲜有与豪门俱乐部闹僵关系的时候，原因就是他和自己的客户什么都不会说，而是选择通过媒体来表达己方的态度。如若目标达成，比如转会成行，自然万事大吉，一旦未能成行，球员和球迷、俱乐部之间的关系也不至于彻底破裂，自己日后也照样和每个人做生意。 这是门德斯的高明之处，但在这个夏天，他和C罗也遇到了难题。 通过媒体敲遍了各大俱乐部的大门之后，门德斯和C罗没有得到积极的反馈。 失去莱万的拜仁虽然在内部考虑过C罗这个名字，但这样一家通过纯粹的足球人管理的俱乐部，对年龄和薪水这两个数字非常敏感，用CEO卡恩的话来说就是： “我们得出的结论是，尽管我们对他很赞赏，但在当前情况下他并不符合我们的理念。” 足球人深谙其道，但非足球人也说了no。今年夏天，送走了格拉诺夫斯卡娅和切赫的切尔西，新老板伯利亲自下场参与转会，虽然也捞到了斯特林和库利巴利这两条大鱼，但总是给人一种“哪热闹就往哪凑”的观感。 按照常理来说，身为美国人的他一定会对C罗背后所附带的商业价值趋之若鹜，然而伯利方面早就表示，买人与否，主教练图赫尔的意见同样重要。 很显然，哪怕失去了卢卡库，图赫尔对这个响当当的名字也是无动于衷。 众寻豪门而无果，C罗方面开始退而求其次。 最近半个月，随着豪门方面屡屡碰壁，和C罗联系在一起的俱乐部已经变成了那不勒斯，甚至是葡萄牙体育这样的级别，前者早已不是过去几年能够参加角逐意甲冠军的那不勒斯，而后者所处的葡超，都不在欧洲五大联赛之内。 开始考虑这样的俱乐部，不仅说明了在这个特殊的时期，C罗已经失去了昔日的吸引力，其实也暴露了C罗方面选择下家的唯一标准： 只要能踢欧冠，就行。 随着梅西获得了去年的金球奖，他和梅西之间的金球奖数量对比已经变成了5：7。 考虑到他比梅西大了两岁，各自所处的葡萄牙和阿根廷国家队也处于此消彼长的大趋势当中，而在俱乐部层面，他所效力的曼联尚且处于重建期，现阶段根本谈不上兑现成绩，而梅西效力于兵强马壮的巴黎圣日耳曼，哪怕只是名气上的兵强马壮，但法国国内赛事的冠军大概率是手拿把攥的。 在这样的基本情况下，即便C罗再夺金球奖，追平乃至反超的概率微乎其微，他至少要保住自己在欧冠赛场上的绝对优势。冠军数量上，夺得5次冠军的他比梅西多1次，而在射手榜上，打进140球的他比梅西多15球。 如果比他年轻的梅西有一个不错的赛季，差距很快就会被抹去。 基于这样的形势，他不能就此告别欧冠赛场，哪怕这意味着离开曼联。 短短的一个月，滕哈格让曼联发生了很多改变，但没有人知道这些变化能让曼联在竞争激烈的英超，拿到多少额外的分数。 而另一个显著的指标就是，和新帅滕哈格有着师徒情谊的弗兰基-德容，面对曼联长达两个月的苦苦追求，依然不愿离开巴萨，加盟曼联，其中的一大原因就是不想没有欧冠可打，而且也不认为曼联能在短时间内回到欧冠赛场。 意思表达得非常难听，但不可否认的是，这就是现在的曼联给球员群体留下的印象。 或许弗兰基-德容依然会在未来的某一天加盟曼联，但他和C罗有着本质性的区别： 他还年轻，而C罗早已不再年轻。 即便曼联史上还有41岁的吉格斯在前，37岁的C罗的职业生涯或许还有可能继续延续下去，但毫无疑问的是，C罗的退役已经近在眼前。 在注定有限的时间里，他必须要尽力保住自己在欧冠赛场上的领先地位，不给梅西任何超越自己的机会，而有可能的话，他也许还在想象着再夺一座金球奖，缩小两人之间的差距。 这恐怕才是他不惜伤害球迷感情，执意离开曼联的真实原因。 从C罗自己的角度来说，这一点无可厚非。 再强大的人类，也无法抵御时间和物理规律的侵袭。在球场上，他和梅西都无法像以前一样攻城拔寨，单骑救主，面对日益下滑的能力趋势，他们都要比以往更加依赖身边队友的帮助。 然而目前的情况是，梅西有优秀的队友，C罗不认为自己有。 葡萄牙人当然希望自己也能有那般优秀的队友，所以他和自己的经纪人门德斯遍寻豪门，就是为了形成足以和梅西抗衡的竞争力。 然而在如今正在萎缩的足球市场，即便是自由离队的大牌球星，下家接盘都要经过一番深思熟虑。今夏进入市场的林加德、迪巴拉都认为自己拥有一个美好的未来，然而前者最终只能加盟升班马诺丁汉森林，而后者和米兰双雄眉来眼去许久，接盘的人则是穆里尼奥的罗马。 当打之年尚且如此，更何况37岁的C罗。 严格来说，C罗的离开对曼联有好有坏，正如他的存在对曼联同样是有好有坏。 根据英格兰媒体的报道，上赛季的救火主帅朗尼克不止一次地建议曼联高层卖掉C罗，因为后者无法，也不打算适配朗尼克的逼抢战术。 俱乐部当然不会因为救火主帅的一番话，就做出如此重大的决定，然而接任朗尼克的滕哈格，同样在高位逼抢方面有着极为严苛的要求，如果C罗和朗尼克无法适配，那么也没有任何理由支持C罗能和滕哈格适配。 送走C罗，尽管会损失很多进球，但滕哈格不会对此有太多的异议，而C罗也可以去追求他的纪录，从而达成青史留名的夙愿。 C罗认为自己需要重新开始，其实曼联也需要。 如今各大豪门不愿或不能考虑C罗，说明大家都认为，签下C罗会是一场豪赌，赌他不会过分破坏战术体系的情况下，能奉献大量的关键进球。 然而曼联过去这个赛季的结果表明，这样的豪赌很有可能会失败，所以不管C罗新赛季在哪踢球，他都需要继续证明自己，而曼联同样要在拥有C罗与否的情况下，证明自己不会再次向下沉沦。 所以，各自放手其实是最好的结局。失去2009年的C罗，曼联并没有一蹶不振，失去2022年的C罗，就更不会了。 只不过这一切能否发生，依然是个未知数。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/367/w550h617/20220803/0500-05bb0b2bfdfc41a021524edc9730c773.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/367/w550h617/20220803/0500-05bb0b2bfdfc41a021524edc9730c773.jpg",
    "//n.sinaimg.cn/sports/gif_image/658/w436h222/20220803/3ec2-d64c540e2a3367d28bfde83803fc8602.gif",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220803/36c1-65b9e0f6bea3e791cfb67b7363a64bf1.jpg",
    "//n.sinaimg.cn/sports/crawl/300/w550h550/20220803/25c7-e93e3c668597df1b565427ebac7a3596.jpg",
    "//n.sinaimg.cn/sports/crawl/93/w550h343/20220803/a3af-d57cf570a4e22abf631291ab3032902f.jpg",
    "//n.sinaimg.cn/sports/crawl/163/w550h413/20220803/d851-a418d68e159822953791c5b2b2a45be7.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20220803/ee8f-1a6a6af7e24955ee18fd6ef1ec2c7e31.jpg",
    "//n.sinaimg.cn/sports/crawl/438/w550h688/20220803/e17d-da0764ac0da0f703b11b67e4268440f9.jpg",
    "//n.sinaimg.cn/sports/crawl/122/w550h372/20220803/8511-b93179d19563492808810a35e71a8bb3.jpg",
    "//n.sinaimg.cn/sports/crawl/59/w550h309/20220803/2628-2806ca72b994fa7f348b94052d160a1d.jpg",
    "//n.sinaimg.cn/sports/crawl/575/w550h825/20220803/392e-7366ab463b82d0ae496a32ac0a3cea9f.jpg",
    "//n.sinaimg.cn/sports/crawl/575/w550h825/20220803/dcc9-c9b0dcacdfcde286c37f59b29db0dbe8.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20220803/756a-53a09cde69ea525c2d035975a71b506a.jpg"
  ]
}