{
  "url": "https://sports.sina.com.cn/china/2023-11-29/doc-imzwfvuz2568888.shtml",
  "标题": "马德兴：山东两周后定能否出线 两大外援告别太早",
  "日期": "2023年11月29日 10:01",
  "正文": "来源：体坛周报 马德兴 11月28日，山东泰山队在济南奥体中心进行的亚冠联赛东亚区第七小组第五轮比赛中，在先丢一球的情况下，以6比1大胜菲律宾卡雅队，以4胜1负积12分的成绩跃居小组首位。不过，由于在这场比赛之前结束的同组另一场比赛中，仁川联队主场2比1拿下了横滨水手队，这就使得山东泰山队还是未能提前锁定小组出线权。某种程度上，两大外援的“告别战”或许还是显得有些早了。 罕见“双杀”的循环套 在今年8月份的亚冠联赛小组赛分组抽签揭晓之后，国内球迷特别是山东泰山球迷对山东泰山队的出线形势并不是很乐观，毕竟深处韩日两强的围剿之中，而山东泰山队以往对阵韩日球会特别是韩国球会的战绩并不是很理想。但是，恐怕谁也没有想到，山东泰山队居然主客场“双杀”韩国的仁川联队，这也让韩国老帅崔康熙在山东泰山队的帅位上彻底坐稳了。因为崔康熙在对阵仁川联队两场比赛中的排兵布阵、临场指挥都显现出了足够的功力，也让山东泰山队“外战外行”的帽子彻底被甩掉！而且，在本赛季的亚冠联赛中，三支中超球会出战，山东泰山队有可能成为唯一可以“扛起大旗”的球会，特别是对照武汉三镇队以及浙江队目前的战绩，山东泰山球迷当然有理由高兴和骄傲。 不过，不得不说的是，亚冠联赛从2009年改制至今，小组赛中出线三支球队主客场双循环“连环套”的情况还真是从未出现过。就像此番山东泰山队“双杀”了仁川联队，而仁川联队“双杀”了横滨水手队，如果横滨水手队小组赛最后一轮主场再拿下山东泰山队、实现“双杀”山东泰山队，则中日韩球队之间的“三国杀”将历史性地第一次出现“双杀”的情景！ 在以往的亚冠联赛中，中、日、韩三国球会之间出现“三国杀”的情景有过，但也不算很多，而且最后的小组赛积分也没有出现过三队同分的情况，最多只有两队积分相同、以比较两队之间的胜负关系、净胜球数来决定小组名次。但这一次，如果横滨水手队末轮取胜山东泰山队，而仁川联队末轮客场拿下菲律宾卡雅队，则中日韩三队将同积12分。于是，三队只能比较相互之间的胜负关系来确定其中一队必须要遭淘汰！ 自2021赛季亚冠联赛实施扩军，小组赛由32队变成40队参赛之后，除了小组第一名直接晋级出线之外，三个成绩最好的小组第二名也将获得淘汰赛参赛资格。但因为受到疫情的影响，特别是东亚大区中中超出战的球会受影响很大，阵容严重不整，因而使得比赛在小组第二名进行比较时受到不小的影响，中国香港杰志队在2021赛季积11分的情况下，只能排五个小组第二名中的第四位，无缘晋级。 而在今年，如果山东泰山队、横滨水手队以及仁川联队三队同积12分的情况下，有一队将注定成为小组第三，直接无缘小组晋级。这将是亚冠联赛历史上的第一次，而且，一个可能的情况是，这个被淘汰的小组第三名甚至有可能积分还要好于进入到淘汰赛阶段的其他小组的第二名。至于三队中的第二名，则大概率还是有机会晋级的。 泰山末轮底线丢三球 由于山东泰山队目前积12分，整体形势相对还是处于有利，特别是净胜球方面，无论是总净胜球还是与韩、日三家俱乐部之间的小净胜球数。这也就使得山东泰山队在两周之后的小组赛末轮比赛中依然存在着“输球出线”的可能。 从目前的情况来看，山东泰山队双杀仁川联队，拿到了6分，得失球为5比1。再加上主场0比1负于横滨水手队，三支球队之间的得失球关系为5比2，也就是手握3个净胜球。 仁川联队因为两败于山东泰山队，得失球为1比5；但双杀横滨水手队，得失球为6比3。所以，仁川联队目前的三队之间的得失球数位7比8，净胜球为-1个。 横滨水手队因为两败于仁川联队，得失球数为3比6；但因为客场曾1比0战胜了山东泰山队。所以，横滨水手队目前在中日韩三队之间的得失球为4比6，净胜球为-2个。 在这种情况下，12月12日，横滨水手队主场出战山东泰山队，只要以2比0这样净胜2球的比分取胜，在中日韩三队之间的净胜球数便可以消零，从而压倒仁川联队，排名小组第二。而山东泰山队则以净胜球1个，继续排名小组第一晋级。 横滨水手队如果是以3比0取胜，则在中日韩三队之间的净胜球为1个，压倒山东泰山队。后者则净胜球数为0，排名小组第二。仁川联队以净胜球为-1个而继续排名小组第三。 山东泰山队如果是以0比4这样的比分输球，横滨水手队的净胜球则为2个，继续可以排名小组第一二直接晋级；山东泰山队则在三队之间的净胜球数为-1，与仁川联队一样。但因为山东泰山队在三队之间的进球数为5个，而仁川联队为7个，则山东泰山队将因为进球数少而变成小组第三，仁川联队变成小组第二。除非山东泰山队以2比6的比分输给横滨水手队，在净胜球数和进球数与仁川联队完全一样的情况，去比较总净胜球数。山东泰山队目前总净胜球数为10个，仁川联队目前为3个，但如果末轮客场以7球以上的大比分取胜，则形势只有在比赛全部结束之后才能明确。 如果山东泰山队以0比5或以上的比分输球，则肯定将被淘汰出局。 换而言之，山东泰山队末轮做客横滨，输球的底线是3个！而在本场比赛后，崔康熙表示莫伊塞斯和费莱尼都无法出战最后一轮，在这种情况下，东渡日本还是有一定压力的。 当然，由于亚冠联赛今年开始实施全面改制、采样跨年度赛制，这也让山东泰山队和另外两支出战亚冠的球队不得不继续再坚持一周到两周，仅仅只是因为一场亚冠比赛。如果像山东泰山队这样出线有望的球队，熬一两周还算有“盼头”；而出线无望的队伍再耗下去，则显得毫无意义，特别是队内的国脚因为马上就参加国足备战亚洲杯的集训，根本就没有时间进行休息。在这种情况下，“亚冠”反而成为了一种“拖累”，特别是在心理方面将产生不良影响。所以，中超联赛是否应该和亚足联赛事接轨？这恐怕需要尽早定夺。不过，这已经是另外一个话题了。 对山东泰山队而言，无论如何还是需要再坚持两周，争取能够进入到亚冠的淘汰赛中。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231129/c440-23c7bddc0653543181c94dd44222b1c7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231129/c440-23c7bddc0653543181c94dd44222b1c7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231129/bfef-70595ec5d61e13918f681f0b5ec15ab4.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}