{
  "url": "https://sports.sina.com.cn/china/2023-03-30/doc-imynrnhm8438215.shtml",
  "标题": "陕西长安竞技官宣解散 众筹也救不了西北狼",
  "日期": "2023年03月30日 11:49",
  "正文": "记者程善报道3月29日，中国足协公布了三级联赛准入名单，去年中甲第5名陕西长安竞技（下简称陕西队）未能通过，当晚，陕西队宣布解散，继国力、浐灞后，又一支陕西职业俱乐部消失。 对于无缘准入，陕西队其实在28日已经有了心理准备，中国足协工作人员给他们打了电话，告诉他们，按照目前的情况，准入名单上没有陕西。 28日傍晚，多名陕西队球员、教练发表了签名呼吁书，愿意和球队同舟共济，守望坚持，同时表示，如果“准入”，“俱乐部先动用筹措的会员制的资金用第一时间解决更棘手的问题，只要俱乐部能够顺利活下去，我们也甘愿牺牲。” 但最终，奇迹没有发生，陕西队未能通过准入。 在29日的准入沟通会议上，中足联筹备组组长史强表示，陕西队做了大量努力，“但他们涉及国际仲裁官司没有解决，所以无法通过。”他认为，如果通过了，对其他俱乐部和整个联赛不公平。 事实上，陕西队的本土球员，同样存在欠薪，而且，部分球员不同意“分期”清欠。 3月20日时，足协发布了第二批完成清欠名单，陕西队位列其中，但在次日，多名球员公开表示，自己未在工资确认表上签字。 前国脚杨昊透露，3月5日最后一次和俱乐部沟通欠薪问题未果后，双方就没有过任何沟通了，自己也没在2022年工资奖金确认表上签字，他把自己详细的申诉信息，发到了足协官方指定的信箱。 这种情况下，陕西队自然无法准入。 前段时间，为了通过准入，陕西队一直在努力，他们梯队、硬件等设施，没有任何问题，唯一的难关，就是清欠。 为了扩充资金来源，他们前期做了一系列工作，“众筹”自救，通过会员制、出售套票，获得了大约1200万的收入，部分缓解了俱乐部的财务压力，但这部分钱，不足以解决欠薪，而且，钱在一个托管账户上，俱乐部不能也不敢动，毕竟，如果无法准入，这笔钱是要原路返还给球迷的。 此外，俱乐部还想了其他的办法，多家本土企业也表达了合作意向，但合作的前提，是通过准入，否则，都是空的。 和其他俱乐部一样，陕西队也在和球员协商，做队员的思想工作，希望分期解决欠薪，很多球员表示理解，但部分球员不同意，所以，俱乐部也没有办法。 这支陕西队是2016年成立的，没有盲目投入，追求市场化和本地化运营，但受客观因素影响，还是遭遇了资金危机。这支陕西队，名称上虽然挂着陕西省的头儿，也牵连着西安市，但在发展过程中，得到的相关助力并不多。 陕西省在三大球发展上，起主导的是更有群众基础的篮球，尤其是三人篮球，今年举办了全省三人篮球联赛，希望以此破题开局，探索出一条“三大球”振兴的“陕西路径”；至于西安市，他们是全国足球发展重点城市（第二批），按照政策，总局和足协每年有500万到1000万元的引导资金，而城市每年至少配套安排足球发展专项资金3000万元以上，不过，在俱乐部方面，西安重点扶持的是2021年1月成立的中冠球队西安荣海。 对于陕西队而言，接下来，他们要把“创始终身会员身份”以及2023赛季套票所得原路退还给球迷——尽管，已有大量陕西球迷表态自愿将会员费和套票费用无偿捐给俱乐部用于陕西队球员的工资结算。 虽然球队无缘准入，但在29日当天，陕西队还是有25人参加了当天下午的训练，包括和鑫、丁捷、胡明天、文武斌、王琦、马洋洋等主将，不少球迷前去观看，同时，也是送球员们一程。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230330/4ed2-4880de0a2de4215c1420383208677af7.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230330/4ed2-4880de0a2de4215c1420383208677af7.png",
    "//n.sinaimg.cn/sports/crawl/293/w550h5343/20230330/9b0e-a0578ad7f00ccebb58ffaa1081b39b0a.jpg",
    "//n.sinaimg.cn/sports/crawl/728/w550h978/20230330/a26f-e42e685f61f076f54d7811a01665f106.jpg",
    "//n.sinaimg.cn/sports/crawl/165/w550h415/20230330/3979-f8dcdc63415f7c7456a385c58579173b.jpg",
    "//n.sinaimg.cn/sports/crawl/117/w550h367/20230330/a3df-1ea2fe9e39d0fd5c244838043d109be9.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230330/605c-0e68c65044c80a1640717156fb41697b.jpg"
  ]
}