{
  "url": "https://sports.sina.com.cn/china/2023-03-30/doc-imynrnhf5943514.shtml",
  "标题": "足球报：中国足球三级联赛缩编 动了谁的蛋糕？",
  "日期": "2023年03月30日 11:46",
  "正文": "记者程善报道在3月29日的准入通气会上，中国足协和中足联筹备组官宣了48支准入球队，三级联赛各16队，而在上赛季，各级都是18队，总数少了6家，而按照之前确定的中乙降2升4的原则，总队数少了8支。 这等于让8个不同级别的俱乐部失去了参加更高级别比赛的梦想，就像很多球队和球迷在网上控诉的那样：仅仅因为中国足协在准入规程里开篇写的一句话，“联赛规模由中国足协决定”，就随便剥夺了很多俱乐部升级的梦想。 部分俱乐部很愤怒，认为这是一种不作为也是不公平的表现，是人治大于法治的体现。 提出异议的俱乐部心情可以理解，但真正了解之后就会发现，事实并非如此。以上赛季的联赛表现看，每支最终升级的球队，资格都未被剥夺，三级联赛都按照既定数量，完成了升级，真正“损害”的，是一些“递补者”的“心愿”。 外界都知道，2022赛季是在特殊情况下完成的准入审核，疫情导致各俱乐部运营都很困难，而从去年10月开始，足协和中足联筹备组悄悄摸排各俱乐部的经济情况，这个情况，对本赛季联赛规模有了一定的参照——而在进行生存调研前，足协没有缩编的计划。 是偶然，也是必然。 中超层面，原本是18队，现在变成了16队，这其中，意外情况是两队退出，否则，还是会保持18队的规模，因为根据上赛季的升三降三的原则，该升级的是昆山、南通和海牛。 同理，中乙升甲的3支球队是济南兴洲、丹东腾跃和延边龙鼎，如果河北和长江没有退出，中甲也会是18队。 但问题恰恰出在了中甲，两队退出，球队变成了16队，准入审核时，陕西和淄博没过，又变成了14队。 在中甲只剩14队的情况下，还要再升两队到中超，等于中甲只剩12队，如果强行凑满18队的话，就要再增加6队。根据规则，已递补过但依然降级的球队不能重复递补，新疆队失去了资格，另外一支降级队北体大严重欠薪，没有递交准入材料，也不能递补。因此，只能从冲甲和保级两个组中再选出球队递补，冲甲组共6队，全都替补上来都不够，还要向保级组“借调”，这样，多少有些不合理。 中乙上赛季也是18队，如果向中甲递补6队的话，意味着中冠要递补8队，所以，一度中冠也成立了前8沟通小组，准备递交递补材料，但最终，足协没有给他们圆梦的机会。 那么，足协和中足联筹备组错了吗？事实上，如果仍旧保持原来的既定规模，包括中乙升入中甲的3队以及递补5队，将有多达8支去年参加中乙的球队升入中甲，又有10支中冠球队参加中乙，联赛的竞技水平，势必面临巨大的考验。 中超竞技水平下降，除了高水平外援离开，和近两年的急速扩张也有一定关系。有些球队长期欠薪，导致球员斗志不足，比赛质量下降。如果这时候再盲目扩军，联赛水平将会进一步恶化。 具体的例子，可以参考中超的河北、中甲的新疆，由于水平或斗志不够，出现连败的情况，比赛毫无质量可言。中乙和中冠就更不用说了，某些比赛看起来不可思议、匪夷所思，而获得相应机会递补进入中乙或中甲的球队，并未对球队进行改造和升级。 足协和中足联筹备组去年10月开始的暗摸排，了解了每个俱乐部的欠薪和外债情况，包括清偿潜力和未来运营的决心，可以获得的支持等多方面信息，汇总后结合审核资料，对准入的规模和数量，有了比较可靠的判断。 不过，准入审核机制没有用人治代替法治，而是根据统一的规则，最终落实。一些低级别球队，尤其是这次不满较多的球队，其自身的运营情况，没有把握在高一个级别联赛中获得准入。 比如，中乙本赛季也是主客场制，有球队提出把比赛定在驻地训练场内，这样可以节省比赛成本。如果升级，此举显然不行，投入肯定会增加，但根据足协摸排的情况，目前不同级别联赛的球队，能够撑住自己级别的赛事，已经有些力不从心，随随便便进入更高级别联赛，很可能因经济压力导致入不敷出，从而滋生各种乱象，毕竟，中国足球不该是过把瘾就死的游戏，总有球队随意退出，会给中国职业联赛形象造成更大的冲击。 所以，足协坚持控制联赛规模，也是为了控制进一步恶化。 事实上，中国足协还有许多额外考虑，考虑到今年的世预赛、亚运会等多支国字号球队赛事，如果联赛参赛球队维持原定规模，赛程不够紧凑，一是容易跨年；二是不能保证质量；三是低成本运营的队伍过多，会对联赛造成冲击。据了解，今年大部分球队对这样的缩编并不介意，尤其是中乙层面，队伍太多，会增加差旅成本，所以，足协没有盲目升级。 目前联赛运营成本下降，很多俱乐部都希望在低成本运营的时候，挤入更高的赛道，以最小成本撬动前些年想都不敢想的大蛋糕。对于他们而言，这样的想法无可厚非，但管理者更需要顾及联赛的质量和门槛，不该无底线和无节制的降低，此次所谓的缩编，没有影响正常比赛和正常升级队伍的晋级资格，只是没有进一步“递补”。其实对于有心递补的各队而言，一步步稳扎稳打，然后升级，可能要比通过意外惊喜，更有利于俱乐部的长期稳定健康发展。",
  "缩略图": "//n.sinaimg.cn/sports/crawl/627/w550h77/20230330/16b4-569649c862e44f940065a88917bff5b4.png",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/627/w550h77/20230330/16b4-569649c862e44f940065a88917bff5b4.png",
    "//n.sinaimg.cn/sports/crawl/87/w550h337/20230330/485a-e17ae1a1648a0d875106c3f7ce05d627.png",
    "//n.sinaimg.cn/sports/crawl/746/w550h996/20230330/35f3-a16e3781fbfdbbb9ef85b6b8593e3ad5.png",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230330/2abf-d53c7f001e539a83d5dfb32aa23ec2cc.jpg",
    "//n.sinaimg.cn/sports/crawl/94/w550h344/20230330/65c0-057d6401d135accb6a520cb9c7655ba2.png",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230330/b312-eacca00d8a0d2d80420f335b8b17aca0.jpg",
    "//n.sinaimg.cn/sports/crawl/595/w550h45/20230330/836f-fa8bf86aa30baaf5651a2082403b2e95.jpg",
    "//n.sinaimg.cn/sports/crawl/136/w550h386/20230330/8e36-630ae17eb8f33b92f6ae6e658582c527.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20230330/2882-8b90222188942850877d20feb9c5b320.jpg",
    "//n.sinaimg.cn/sports/crawl/29/w550h279/20230330/b0c7-f4e97863089c4bcb7c6de377efc921ef.jpg"
  ]
}