{
  "url": "http://sports.sina.com.cn/g/laliga/2018-02-12/doc-ifyrmfmc1995476.shtml",
  "标题": "内马尔给巴萨出的难题！1.5亿新援真买太急了？",
  "日期": "2018年02月12日 15:23",
  "正文": "本轮西甲对阵赫塔菲的比赛，巴萨小将登贝莱本赛季第二次伤愈复出。但在替补出场的时间里，登贝莱的表现并不能令人满意。赛季至今，这位花费了巴萨总价将近1.5亿欧元的法国小将只有3次首发出场，没有给人留下特别深刻的印象，大多数时间在养伤。登贝莱会“水掉”吗？现在评判这个问题显然还太早了，毕竟他为巴萨出战的总场次都还没有上双；但回想起来，有个问题是可以讨论的：登贝莱这笔交易，巴萨是不是做得太急了？ 回到去年夏天，当内马尔真的转会巴黎的时候，巴萨方面多少有些措手不及，毕竟这种豪砸天价违约金还真能做成的交易在足坛绝不多见。失去内马尔，理论上说巴萨应该在边锋位置有着顶尖的补强，才能维持住球队的战斗力。当时无论是舆论还是巴萨球迷们，都急切地期盼着顶级球员的到来，乃至于当时加盟的保利尼奥都受到了调侃：“我们想要迪巴拉（Paulo）+库蒂尼奥（Coutinho），结果你弄来了保利尼奥（Paul-inho）！”的确，以巴萨的吸引力，又手握2.22亿欧元巨款，球迷们期待巴萨做一桩大生意也不奇怪。当然，以超出球员实际市价的转会费引援也就没法避免了——经过一番波折，登贝莱顺利登陆诺坎普。如果当时登贝莱和库蒂尼奥的交易都没做成，可想而知巴托梅乌会被骂成什么样。 不过用登贝莱替代内马尔，只是基于保持“MSN式”配置的分析，并没有考虑到新帅巴尔韦德可能对球队进行的调整。在欧冠首轮主场3-0击败尤文图斯的比赛中，作为一个高速冲击点的登贝莱起到了自己的作用，但从比赛中明显可以看出巴尔韦德的巴萨和昔日MSN时期的不同。不走运的是，登贝莱在这场比赛之后紧接着对赫塔菲的较量中就遭遇重伤，巴尔韦德必须重新调整球队配置——巴萨后来使用的4-4-2逐渐成型，保利尼奥跻身首发阵容，可以说他就是顶掉了登贝莱的位置。这在赛季前是很难想象的：内马尔离队，登贝莱受伤，前场三人组拼不起来的情况下，巴萨仍然可以保持一定的进攻火力，同时变得弱点更少和更为平衡。这对登贝莱也是坏消息，因为当他回归的时候，球队没有他的体系已经运转良好了。 同时在冬季转会窗，库蒂尼奥的交易完成，巴萨前场又得强援，登贝莱的处境多少又困难了一些。现在再来看巴萨的阵容，进攻真的有那么需要登贝莱吗？他毕竟没有内马尔那样的影响力；而从登贝莱自己的角度来说，也需要适应从替补奇兵做起，他的身份也不是刚加盟时候的“内马尔接替者”或者“边路新王”了。对于20岁的登贝莱而言，这样的变化他能够很好地适应吗？转会到不同联赛、受伤、复出再受伤、球队定位出现变化……何况在巴萨他的压力也不小，1.5亿欧元的身价标签也是一个负担。巴萨本赛季的走势有些出人意料，而在红蓝军团“逆势上扬”的另一边，登贝莱的压力在累积。 当然了，在如今足坛转会费飞涨的情况下，各队都在拼命争夺优质资源，这种情况下能把登贝莱搞到手自然不是坏事。但之所以说“买急了”，其实就有巴萨是不是花费过高或者是不是选好了合适人选这样的疑问。毕竟在如今的年轻一代球员中，边锋位置上的青年才俊不少，巴萨如果有时间仔细甄选，或许能省下一些转会费，或者给新来的边锋提供更合适的环境。去年夏天，巴萨几乎是“被逼着”要签边锋，因为你很难想象走了内马尔不来天价引援。事后看，你可能会问当时为什么要买登贝莱；但在去年夏天，你很难不做这样的选择。就算当时巴尔韦德拍着胸脯说“内马尔走了不来边锋也没事”，巴萨球迷都很难信服的。 当年贝尔和苏亚雷斯高价转会离队之后，热刺和利物浦“散买”的补充方式为人所诟病，被认为三个两三千万的球员无法填补一个八九千万球员的空缺。此番内马尔离队，从巴萨角度来说，盯着登贝莱和库蒂尼奥这两个“大单”应该说是合适的补充方式，只是登贝莱的顶替效果如何呢？法国小将上赛季在多特蒙德确实发挥出色，踢球风格也比较成熟，但毕竟在德甲+欧冠赛场的闪光只有一个赛季；比他更耀眼的姆巴佩都免不了被质疑值不值1.8亿，对登贝莱有所担心也是很正常的。何况与已经在利物浦打出名声的库蒂尼奥相比，登贝莱这桩转会的风险肯定会相对大一些。当然登贝莱不是要直接取代内马尔的作用，如何结合他的特点来让他发挥出最大的威力，则是主帅巴尔韦德需要考虑的。 在重要球员转会后的调整方面，尤文图斯主帅阿莱格里可以说非常有经验。2016年夏天失去博格巴之后，延续3-5-2阵型的斑马军团一度找不到感觉，被视为博格巴接替者的皮亚尼奇也始终没有找到最舒服的位置。但随着阿莱格里变阵4-2-3-1，尤文的攻防一下子激活了，皮亚尼奇也打出了期待中的良好表现。其实巴尔韦德在失去内马尔之后做的调整，本身就体现了他调节球队打法、尽可能发挥球队强项的能力。只是这个调整是在登贝莱也受伤的情况下同步进行的，你让巴尔韦德在已经找到效果不错的打法的情况下又重新给登贝莱找感觉，现在的比赛压力似乎是不太允许了，何况还有同样需要融入进来的库蒂尼奥。对登贝莱而言，如今再融入巴萨，比赛季初的时候面对的困难要更多了。 登贝莱这交易做得不值？目前来看，巴萨在他身上投入的巨资还没有收到什么明显的回报。但登贝莱毕竟还非常年轻，有着充足的时间，巴萨也有机会继续寻找他合适的定位。从加盟巴萨的情形到如今的状况，登贝莱多少经历了一些落差。想要让他在未来数年能够成为巴萨进攻线的中坚力量，既需要他自己的努力，也需要巴萨为他创造合适的成长环境。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 巴萨曼城巴黎拜仁皇马 现在谁离欧冠冠军最近？ 生涯500球有多难？梅罗太逆天 现役还有谁有戏 离开梅西的内马尔 能当好带队前进的领袖吗？ 孔蒂耗干切尔西耐心？他跟穆帅一样不能久留吗",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h365/20180108/CdIG-fyqincv3909652.jpg",
    "http://n.sinaimg.cn/sports/transform/20170926/WAOl-fymfcih5904134.jpg",
    "http://n.sinaimg.cn/sports/transform/w590h350/20180212/uFNN-fyrpeic9344737.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h413/20180212/30lC-fyrpeic9387041.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180212/ArLl-fyrpeic9451482.jpg",
    "http://n.sinaimg.cn/sports/transform/w580h326/20180212/RSlh-fyrpeic9515415.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h349/20180212/nKTx-fyrpeic9792332.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180212/wURD-fyrpeic9833810.jpg"
  ]
}