{
  "url": "https://sports.sina.com.cn/china/2022-08-02/doc-imizmscv4543788.shtml",
  "标题": "武磊:回中超收入损失不小 和兄弟们再拼个冠军",
  "日期": "2022年08月02日 16:19",
  "正文": "来源：上观新闻 作者：陈华 “还是想和兄弟们再拼一个冠军” 8月1日，过去四年扛起欧洲五大联赛唯一中国球员大旗的武磊，接受了上海媒体《五星体育》记者吴薇的专访。武磊表示，初定乘坐8月中旬航班回到上海，最早8月底有望回到上海海港队合练，他将继续身披熟悉的7号球衣。此外，他还透露，回中超踢球的薪水损失不小，但“还是想和兄弟们再拼一个冠军”。 再回中超，年薪收入大幅下降 近日，加泰罗尼亚媒体《先锋报》表扬了即将离队的武磊，介绍他在4个赛季为西班牙人队打进16个进球后，即将重回上海海港队。这家媒体认为，球场上的武磊因勤奋和奉献精神脱颖而出，也以一个优秀的职业球员形象离开，他与西班牙人队球迷建立起深厚的感情纽带。 《先锋报》还透露，武磊的离队也将为球队腾出一笔约200万欧元的年薪空间。根据这一信息推算，武磊在西班牙队的年薪约为1300万元人民币。这基本和他在2018赛季帮助上海海港队夺冠时的年薪、奖金总收入基本持平。 不过，中国足协在2020赛季开始推行史上最严限薪令，从2021赛季开始，本土球员新签约的最高年薪为税前500万元人民币，原来老旧合同不在此次限薪范围内。武磊此番留洋后再回海港队，合同年薪要遵循限薪令，他在上海海港队年薪只能是税前500万元。相比原本并肩作战战友“老合同”收入，武磊今年新签约合同的收入，可能只有“兄弟们”一半的水平。 武磊也透露这次重回中超踢球，待遇肯定比欧洲少，但他更在乎找回和兄弟们并肩作战的感觉。“从薪水包括待遇上确实是牺牲了很多，比在欧洲的时候还要少，毕竟现在中超的大环境如此。”武磊表示，“我的职业生涯已经非常圆满，没有任何遗憾，在欧洲该经历的都经历了，该学的也都学到了，回去后更多是想怎么再和兄弟们一起完成一个目标。我希望再去找到这样一种成就感，这是比任何事情更重要、更珍贵的。” 兄弟情深，重温一起吃苦的幸福 2000年，徐根宝在当时还没有开通长江大桥的崇明岛，建立根宝足球基地，潜心十年磨一剑，为上海足球、中国足球培养人才。武磊和颜骏凌、张琳芃、王燊超等小伙伴，一起在崇明岛根宝基地学球，一起夺得乙级联赛、甲级联赛冠军，2013赛季首次一起征战最高级别的中超联赛，并在2018赛季首次夺得中超联赛冠军。 2018赛季，海港队客场挑战恒大队的天王山战役，武磊、王燊超、蔡慧康等“崇明岛制造”本土队员纷纷进球，颜骏凌则在球门线高接抵挡，加上外援胡尔克、奥斯卡的精彩表现，海港队最终客场拿走三分，奠定联赛夺冠大局。最终，武磊和兄弟们一起捧起2018赛季中超冠军奖杯，这也是上海历史上第一个中超联赛桂冠。 在武磊2019赛季留洋离开后，海港队前锋线损失最尖锐的矛，球队进攻实力明显下滑。除了一个超级杯冠军，没有武磊的海港队其余时间更多扮演联赛亚军、季军角色，全队精神状态也略显萎靡疲沓。 如今，武磊即将回归，他期待着和从小一起长大的兄弟们再次携手战斗，“我们这些崇明出来的兄弟，都希望我回去和他们再当队友，包括今年回来的张琳芃。回到海港队，我希望能够把大家的激情重新唤起。” 武磊介绍，“最近我看了很多当年的比赛画面，有2018年夺冠时的，也有和大家从小一起踢球的。这些画面都让我热血澎湃，我想要找回当初的感觉，大家再好好拼一拼，和兄弟们再拿一个冠军。” 因为疫情的原因，飞往中国的航班受到“五个一”政策限制等，班机并不多。武磊初定乘坐8月中旬的航班回到上海，在接受7+3的医学隔离监测后，预计于9月初回到上海海港队，然后还需进行体能、力量恢复训练，再踏上赛场。 “现在回来，我的心态可能更加放松了。这几年在留洋时经历很多，也学到很多，心态更成熟了。这次回来，心态肯定会更好，更享受足球，不会在意更多其他外界的东西。”武磊这么表示。",
  "缩略图": "//n.sinaimg.cn/sports/transform/217/w650h367/20220802/89ba-29acf6784860620fb257eec733239a71.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/217/w650h367/20220802/89ba-29acf6784860620fb257eec733239a71.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220802/86df-ad8f0cf06dce5a6e5edba33c5219a690.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220802/14db-bad500640601a57313fd82ea61143c93.jpg",
    "//n.sinaimg.cn/sports/crawl/153/w550h403/20220802/c56e-fcf85eaeed183ae902d6c3a13565d9ba.jpg",
    "//n.sinaimg.cn/sports/crawl/116/w550h366/20220802/33ce-d3814434594ab7c18be98ec3932eae1b.jpg",
    "//n.sinaimg.cn/sports/crawl/60/w550h310/20220802/1e21-83f510e59a2a27121dd4ebad1cdef2bb.jpg",
    "//n.sinaimg.cn/sports/crawl/61/w550h311/20220802/488a-93f69ab074fa97c8df2a86706e585b82.jpg"
  ]
}