{
  "url": "https://sports.sina.com.cn/china/2022-08-01/doc-imizmscv4393675.shtml",
  "标题": "解读2026世预赛方案：亚洲8.5席 18强赛大势所趋",
  "日期": "2022年08月01日 16:27",
  "正文": "来源：马德兴 德兴社 2026世预赛 2026年世界杯亚洲区预选赛赛制在8月1日已经最终敲定。正如记者于今年4月15日在本报所披露的那样，12强赛最终变成了18强赛，而且世预赛依然将与2027年亚洲杯预选赛合二为一，延续2019年、2023年两届亚洲杯的竞赛方案。对中国男足而言，在12强赛扩军成为18强赛之后，进军世界杯的机会与希望究竟是更大还是更小？值得中国足球界很好地应对并拿出相应的对策。 12强赛变18强赛大势所趋 就像记者在今年4月中旬报道中所提及的那样，“12强赛”变成“18强赛”可以说是大势所趋。不仅仅因为从2026年世界杯开始，亚洲的席位增加到了8.5个极大调动了各队的积极性，而且从市场开发、商务等方面，也是亚足联包括各会员协会进一步增加收入的机会。当初亚足联竞赛委员会在广泛征求意见时，各方就对于“18强赛”普遍赞成。 当时唯一的争议在于，在18强赛之前的阶段，在让参赛队分成9个小组时，究竟是45队参赛（每组5队）还是36队参赛（每组4队）？究竟是让水平相对更低的球队更多地参与到其中，还是尽可能维系整个亚洲足球的竞技水平？最终的结果，还是后者占据了上风。36队参赛、每组4队，这样的话整个竞赛周期相对也不会更长，在主客场制的情况下，每队就只进行6轮比赛；而每组5队的话，则需要10个比赛日。 最终，亚足联执委会通过了竞赛委员会所提交的方案，即整个亚洲区世预赛分为四个阶段展开： 第一阶段与2018年以及2022年两届世预赛亚洲区第一阶段比赛相类似，根据抽签之前的国际足联最新排名情况，亚洲排名第26至47位的队伍球队先进行一轮主客场制淘汰赛，胜者将参加第二阶段比赛。比赛安排在2023年10月份的FIFA国家队比赛窗口期进行。 第二阶段则由前两届的“40强赛”变成“36强赛”。第一阶段获胜的11支队伍，加上亚洲排名第1至第25位的队伍将分成九个小组，每组4队进行主客场制比赛，按照积分排定座次。每个小组的前两名出线，进入第三阶段“18强赛”。比赛安排在2023年11月、2024年3月和2024年6月的FIFA国家队比赛窗口期进行。 第三阶段由前两届的“12强赛”变成“18强赛”。这18支球队将根据国际足联最新排名分成三个小组，每组6队以主客场制进行比赛，按积分排定座次。每个小组的前两名出线，共6支球队获得直接进军2026年世界杯决赛阶段的名额；每个小组的第三、第四名则将获得第四阶段附加赛资格。比赛安排在2024年9月份至2025年6月份的FIFA国家队比赛窗口期进行，共10个比赛日。 第四阶段中，18强赛三个小组的第三、第四名共6支球队，再按国际足联最新排名进行抽签分成两个小组，每组3队以单循环制进行比赛，按积分排定座次。两个小组的第一名成为亚洲区第七、第八支出线队；两个小组的的第二名则再展开一轮主客场淘汰赛，以争夺亚洲区第九名、参加跨洲附加赛的资格。比赛将安排在2025年9月份至10月份的FIFA国家队比赛窗口期进行。 随后，亚洲区第九名参加主客场制的跨洲附加赛，对手待国际足联抽签敲定。比赛安排在2025年11月份进行。 2027亚洲杯与世预赛依然重合 需要指出的是，考虑到国家队比赛窗口期的问题，亚足联除了敲定世界杯预选赛竞赛方案，也敲定了2027年亚洲杯预选赛的竞赛方案。而且延续前两届亚洲杯预选赛的情况，即亚洲杯预选赛前期与世预赛将“合二为一”。 第一阶段预选赛与世预赛第一阶段淘汰赛一样，亚洲排名靠后的22支球队先进行主客场制淘汰赛，除了11支取胜的球队晋级世预赛第二阶段比赛之外，11支失利的队伍中成绩最好的一支队伍将直接进入亚洲杯预选赛第三阶段比赛，其他10支队伍则进入亚洲杯预选赛第二阶段比赛。 第二阶段预选赛中，10支在第一阶段比赛中失利的球队将按照国际足联排名敲定对阵形势，获胜的5支球队将进入第三阶段比赛。比赛将在2024年9月份进行主客场制淘汰赛。 第三阶段预选赛中，第二阶段中获胜的5支球队，加上第一阶段预选赛中成绩最好的一支失利的队伍共6队，再加上世界杯预选赛第二阶段36强赛中小组未能出线的18支队伍，总共24队分为六个小组，每组4队进行主客场制比赛，六个小组第一名将获得决赛阶段比赛资格。比赛时间为2025年的6月份至2026年的3月份，利用国际足联指定的国家队比赛日进行。 需要指出的是，获得世界杯预选赛第三阶段18强赛参赛资格的队伍，将自动获得2027年亚洲杯决赛阶段比赛资格。亚洲杯预选赛第三阶段预选赛就只产生6个最后的参赛席位，24队将参加2027年亚洲杯决赛阶段比赛。 这样，整个2026年世界杯亚洲区预选赛、2027年亚洲杯预选赛的赛制、赛程就已经完全敲定。接下来，各队将根据这样的赛制、赛程展开全方位的准备了。从理论上来说，中国男足进军世界杯赛的机会与希望肯定是较以往大幅度提升，但中国男足的竞技水准却着实难以令国人满意。面对新的机遇、新的诱惑，中国足球接下来将如何应对？这恐怕比世预赛赛制、赛程本身更令球迷关注。 ",
  "缩略图": "//n.sinaimg.cn/sports/crawl/18/w550h268/20220801/548b-be388b41b70582cf1b52a74f448a38cb.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/18/w550h268/20220801/548b-be388b41b70582cf1b52a74f448a38cb.jpg",
    "//n.sinaimg.cn/sports/crawl/224/w424h600/20220801/8116-6c8839d6b64c10ddc6b3bb2cc7981d19.jpg",
    "//n.sinaimg.cn/sports/crawl/774/w550h224/20220801/20ea-e869826300cf4b05c37be533ba96ce3f.jpg"
  ]
}