{
  "url": "https://sports.sina.com.cn/china/2022-08-01/doc-imizirav6275744.shtml",
  "标题": "世界杯亚洲有8.5个名额 给国足设计了一条路线",
  "日期": "2022年08月01日 14:28",
  "正文": "来源：澎湃新闻 北京时间8月1日中午，亚足联官方宣布了2026年世界杯亚洲区预选赛赛制。 由于世界杯从2026年起扩军至48支球队，所以亚洲区8.5个出线名额将通过四个阶段的比赛产生。 对于已经连续两届入围十二强赛，但最终都未能至少拿到分组第三名的国足来说，虽然世界杯小组赛出线名额数量增加了，但国足距离世界杯依然非常遥远。 三个组，小组前两名晋级 亚足联官方显示，2026年世界杯亚洲区预选赛将包括四个阶段： 2026年世界杯暨2027年亚洲杯联合预选赛第一阶段：亚洲排名第26-47位的22支球队将以主客场制进行两回合对决，11支获胜球队晋级第二阶段。 2026年世界杯暨2027年亚洲杯联合预选赛第二阶段：36支球队（亚洲排名前25位的球队和11支第一阶段的晋级球队）将被分为9个小组（每组4支队伍）进行主客场循环赛，小组前两名（共18支）晋级亚足联亚洲预选赛，同时晋级2027年亚洲杯。 亚足联亚洲预选赛：18支球队将被分为3个小组（每组6支队伍）进行主客场循环赛，每组前两名（共6支）获得2026年世界杯参赛资格。 亚洲附加赛：亚足联亚洲预选赛3个小组的第三和第四名（共6支）将被分为两组（每组3支队伍）进行单循环对决。 两个小组的第一名将直接晋级2026年世界杯，两支第二名球队将通过一场附加赛决出胜者，获胜球队代表亚洲参加世界杯洲际附加赛。 必须保证亚洲排名前九 从目前世界排名来看，国足将肯定从第二阶段开始踢起。那么，我们就按照这个路线顺藤摸瓜。 第二阶段预选赛9个小组，每组四个队，按照惯例，分档抽签是根据国际足联排名而定，因此对于国足来说，很关键的一点是——必须要争取在分组抽签前，国际足联排名在亚洲区前九名。 这样国足就可以分在第一档，哪怕第二档抽到实力稍微强点的对手，最终50%的出线几率还是会让国足有不小的机会晋级。 如果落在第二档，一旦第三档球队实力稍强，那么就会增大国足出线难度。 6月底，FIFA公布了最新一期男足国家队排名，国足排名跌出亚洲前十，排在世界第78，亚洲第11。而在上期排名中，国足排在世界第77，亚洲第10。 7月国足进行了东亚杯比赛，逼平日本和击败中国香港会让国足的世界排名有提升空间——中国输给韩国队丢分2.99分，战平日本获得2.25个技术积分，总共丢掉0.74分；国足取胜中国香港队，在FIFA排名技术积分方面，可以获得3个多技术积分，这样国足有望重返亚洲前十。 力争拿到小组第四，参加附加赛 由于国足9月不参加国际足联比赛日，球队下一次正式亮相大概率要等到明年3月。 而2023年亚洲杯易地进行后，国足失去了东道主优势，这样球队分组抽签很难成为种子队，这无疑增大了国足征战亚洲杯的难度，从而在争取整个国际足联排名方面会面临更大的挑战。 如何做好国家队的建设，势必成为未来一年时间内中国足协最需要完成的任务。 如果国足能够顺利闯入第三阶段预选赛，就是最后的18强赛——赛制其实和12强赛一样，无非就是多了一个小组。 从出线规则来看，小组前两名共六个队直接晋级，国足的实力想要争取前两名有很大难度，但全新赛制下，不只是小组赛第三名可以打附加赛，小组第四也能获得打附加赛机会。 对于国足来说，争取拿到小组第四从而力争附加赛2个直接出线名额，是一个相对理想的世界杯出线路线。 当然，想要出线同样不是容易的事情，按照留洋球员武磊此前在接受采访时的评估，现在国足在整个亚洲范围内的实力就是介于第十到第十二…… 在中国足球一代不如一代的大背景下，下一届世界杯预选赛时，国足的综合实力只低不高。",
  "缩略图": "//n.sinaimg.cn/sinakd20220801s/107/w1024h683/20220801/6ce5-29196448bea214cad6901cb8ee8559af.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sinakd20220801s/107/w1024h683/20220801/6ce5-29196448bea214cad6901cb8ee8559af.jpg",
    "//n.sinaimg.cn/sinakd20220801s/107/w1024h683/20220801/052a-9dfce253b426808dd93b5e2583effa54.jpg",
    "//n.sinaimg.cn/sinakd20220801s/766/w1024h542/20220801/6261-9e277d4ca12c8b57d6f412aae116d16e.jpg"
  ]
}