{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-31/doc-ifyqyuhy7827906.shtml",
  "标题": "阿森纳名刀绝望中告别！这队已让他生无可恋|图",
  "日期": "2018年01月31日 07:29",
  "正文": "客场1-3负于英超联盟的副班长斯旺西，阿森纳在一月末又遭重创。然而，仅仅是一场失利还不够，兵工厂还将失去一位老臣，这就是吉鲁。 今天的比赛，是吉鲁在对阵西汉姆联队的联赛杯中受伤后的首次复出。比赛第76分钟，在球队1-2落后时，温格用吉鲁换下了埃尔内尼，试图加强锋线的实力。第79分钟，姆希塔良左路禁区内横传门前，吉鲁只差一步包抄到位；第85分钟，吉鲁中路背身接球后，将球做给了拉姆塞，可惜后者的禁区内突破遭到了对方的关门防守。 当主裁判李-梅森的终场哨声响起时，吉鲁显得有些恋恋不舍。他有些罕见的与大部分队友握手或者拥抱，甚至走到了球场的另一端，与守门员切赫聊了几句。之后，他才慢慢的走下球场。 或许，吉鲁知道，这是自己最后一次身着阿森纳的球衣了。在场外，多特蒙德的前锋奥巴梅扬已经来到了阿森纳的训练场。而根据《每日邮报》的消息，他即将成为阿森纳、多特蒙德和切尔西三方交易的一部分离开阿森纳：吉鲁转投切尔西，切尔西将巴舒亚伊送到多特蒙德，而大黄蜂的奥巴梅扬则以5500万英镑的身价签约阿森纳。 为了引入奥巴梅扬，阿森纳下了不少功夫。本月，他们两度向多特蒙德提出报价都被拒绝。温格原本希望用吉鲁加现金换来奥巴梅扬，但多特蒙德并不需要吉鲁这个类型的前锋，他们更加青睐的是巴舒亚伊，恰好切尔西打算甩掉比利时人，因此，切尔西成为了吉鲁的下一站。不管怎么说，在这次交易中，吉鲁实实在在的做了一回配角。 不过，吉鲁真的只配做配角吗？恐怕未必。本赛季到目前为止，吉鲁共出场24次，进球7粒。赛季伊始，由于拉卡泽特的加盟，他被温格定位为替补。但赛季的揭幕战，他就在替补出场的情况下打进一球，帮助球队完成了4-3的逆转。时至今日，他在本赛季的4粒英超进球仍然让他在球队内的英超射手榜上位居第二位。 上月客场对阵南安普顿的比赛，吉鲁在临近终场时的进球帮助阿森纳拿到了1分。那场比赛之后，温格表态说：“我把他看作主力。”果然，在接下来客场对阵西汉姆联队的比赛中，吉鲁就首发出场了。不过，在温格表态仅仅10天之后，吉鲁就受伤了。从那时到现在，6周过去了，吉鲁才迎来了自己的又一次出场，但这一次，却极有可能是他在阿森纳的告别赛。 离开球场时，吉鲁有些恋恋不舍，这是事实，但另一个事实却是，他没有遗憾。古人有云：眼看他起朱楼，眼看他宴宾客，眼看他楼塌了。在阿森纳，吉鲁的经历何尝不是如此？在斯旺西的这个雨夜，阿森纳恰如一盘散沙一般。厄齐尔、切赫，乃至最近状态一直稳定的蒙雷亚尔，都在为球队挖坑。就算来到这里的奥巴梅扬进再多的球又能怎样？ 2012年夏天，当25岁的吉鲁来到阿森纳时，看到身边众多的青年才俊，他一定是踌躇满志的。最初的几年，阿森纳屡屡因为客场进球劣势而无缘欧冠八强。但越到后来，吉鲁发现阿森纳距离欧冠八强越远，上赛季的欧冠淘汰赛，他们竟然主客场都以1-5的相同比分惨败给了拜仁慕尼黑。而在英超层面，温格最高的目标似乎就是争四了，以至于到了上赛季结束时，前四都没有保住，球队只能去参加欧联杯。眼见本赛季，这支阿森纳已经沦为了英超二流球队，甚至连欧战名额都拿不到了。在这支生无可恋的球队里，吉鲁再不走人更待何时？在吉鲁与切赫攀谈的时候，法国人始终是面带微笑，而切赫的眼光中似乎还有一种羡慕：兄弟，你可算脱离阿森纳这苦海了！ （比切多尔）",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h415/20180131/Scl0-fyrcsrv9261538.jpg",
    "http://n.sinaimg.cn/sports/transform/w632h420/20180131/fvlG-fyrcsrv9263111.png",
    "http://n.sinaimg.cn/sports/transform/w650h413/20180131/Wd4m-fyrcsrv9262625.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h300/20180131/nijK-fyrcsrv9341682.png",
    "http://n.sinaimg.cn/sports/transform/w650h429/20180131/cAit-fyrcsrv9333919.png"
  ]
}