{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-31/doc-ifyqyuhy7957148.shtml",
  "标题": "去英超却毁了名声！曼联切尔西3大失意人领衔",
  "日期": "2018年01月31日 15:22",
  "正文": "在转会市场上，英超无疑是购买力最强的联赛。但在许多从国外联赛加盟英超的球员中，肯定不是每一个人都能在英伦赛场有令人满意的发挥。其中也不乏一些带着非常出色的成绩单和声誉来到英超的名将——在英超的失败经历之后，他们的声名也多少受到了一些影响，或者给英超球迷们留下了“水货”这样的印象。 提到这样的例子，很多人可能会想到乌克兰核弹头舍甫琴科。从声名的角度来说，顶着金球奖得主、超级锋线杀手这样的头衔加盟，带着很难令人满意的表现离开，而且从此再没机会重回中心舞台，舍瓦30岁之后的声名确实明显受到了这次转会的影响。但回头再看，当年斥巨资引进年近30的舍甫琴科本身就有赌博的成分，何况当时他的身体机能已经开始下滑了。而乌克兰前锋需要空间和速度的踢法，让他在穆帅的阵型中很难找到合适的定位。在这个年龄段去适应一个全新的联赛，本来就不容易；而因为阿布的坚持也是转会成行的重要原因之一（舍甫琴科语），在穆帅和阿布的关系之中，舍瓦的角色也比较尴尬。 年龄是一方面，伤病的影响也不能忽略，法尔考在英超的经历或许能说明一些问题。哥伦比亚前锋在摩纳哥效力期间受了重伤，手术、艰苦的康复、错过自己原本可能的第一届世界杯……“老虎”经历了一段黯淡时光，而被租借到曼联和切尔西期间，他身体素质的明显下滑在英超更为凸显了：他原本那么有爆发力，那么强壮而敏捷，但他伤愈之后却显得笨重；他曾经有着恐怖的对抗力量，但伤愈之后，防守者却很容易将他挤开。他需要时间，但在需要急切成绩的曼联和切尔西，这样的环境没法给他任何帮助。当年的超级前锋到英超拿着高薪却奉上这样的表现，法尔考自然难逃落得“水货”称号的命运。不过在返回摩纳哥之后，法尔考进球效率稳定，今年也有希望迎来自己的第一次世界杯之旅。 而要说联赛风格不同或者球队适配性的问题，弗格森当年高价签下的阿根廷中场贝隆可能就是最典型的案例之一了。要知道当年阿根廷人加盟的时候，弗爵曾经对记者们说：“他是个真他X出色的球员，你们这些全是他X的蠢蛋。”当时记者们问的是贝隆能否适应英超的问题，后来这个问题确实显现了。贝隆的能力没得说，但他的比赛节奏和红魔并不太合拍，而弗爵手下的曼联也不是那种在中场明确树立一个中路核心的打法。在快速的攻防转换节奏之下，贝隆习惯的踢法很难奏效。除此之外伤病也是一个因素，贝隆后来表示他的身体状况不佳的原因是夏季的季前训练没有那么高的强度。在《泰晤士报》评选的英超历史上50大最差转会中，贝隆榜上有名。难怪有说法称贝隆不该选择英超的，他和英超联赛并不是完美的结合。 而让热刺花了大价钱却没能打出来的西班牙前锋索尔达多，则表示自己在效力热刺期间，身上的压力很大。“也许是我的转会费有点多，又或者是我对自己的期望太高，我在热刺时一直感觉身上的压力很大。然后我就发现在球场上我会经常错失一些非常好的机会，这对我的打击很大。而且我的家人也没有完全适应这样的生活，我和家人都不快乐，这样的生活非常困难。”英媒的报道、急切成功的压力……当这样的因素慢慢累积的时候，一旦适应能力不足，就很有可能形成恶性循环。而曾经的荷兰新星范德梅德，在效力埃弗顿期间也卷入了诸多不愉快的事情当中，其中包括男女关系、酒精和毒品。英超的残酷环境确实不是所有球员都能够适应的，要走出暂时的困境也需要很强的韧劲和适应能力。 舍甫琴科当年的锋线搭档雷布罗夫也遇到过风格的问题，他在加盟热刺之后很难适应英超的比赛节奏。而主教练的更替更让他手足无措，接替格拉汉姆的新帅霍德尔很少给雷布罗夫机会，乌克兰前锋也就此远离了英超赛场。而顶着世界冠军主力头衔加盟曼联的巴西中场克莱伯森，更是坦言自己始终没能适应英超的快节奏。同样在大赛精彩表现之后加盟英超的瑞典名将布洛林，则在英超遭遇了伤病、将帅矛盾、个人身体状况保持不佳等多方面的影响。总之，在英超想要有良好的表现，除了球员自身的竞技能力之外，对困难的适应能力，与英超的风格是否适配，与球队和主教练的磨合情况如何，乃至对英伦的生活是否适应，都可能成为影响因素。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 疯狂冬窗！巴萨曼联曼城急着买人 皇马坐得住吗 如果C罗或者梅西拿了世界杯 他们能成球王吗？ 又见英超争四大戏！瓜穆之外 谁会踢不了欧冠？ 欧冠到底是谁的救命稻草？不只皇马和C罗指着它",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h361/20180131/Kso--fyrcsrw0837915.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h477/20180131/96FT-fyrcsrw0877406.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h406/20180131/jyFQ-fyrcsrw0946502.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h465/20180131/ooaH-fyrcsrw1008089.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h421/20180131/X4Kt-fyrcsrw1077850.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h425/20180131/o0MD-fyrcsrw1178680.jpg"
  ]
}