{
  "url": "https://sports.sina.com.cn/china/2023-10-23/doc-imzsahxr4594366.shtml",
  "标题": "新足协当务之急：拨乱反正肃清余毒精兵简政",
  "日期": "2023年10月23日 11:00",
  "正文": "来源：马德兴 德兴社 就在中国足协新一届领导班子产生的当晚，中国男足在大连进行了世预赛前的最后一场热身赛。这也许是某种巧合，亦或许是有意安排，一个现实情况是足协新班子全面走马上任后，中国男、女足两支国家队就将迎来年内的两次“大考”。不过对足协新领导班子而言，当务之急恐怕并不是忙于应付大赛，而更应是拨乱反正、肃清余毒、精兵简政，尽快让足协工作全面正常化，让中国足球将重心全面转移到足球本身上来。 ①成绩不应成考核指标 坦率地说，10月26日在厦门展开的巴黎女足奥预赛亚洲区第二阶段12强赛以及11月16日展开的2026男足世预赛亚洲区36强赛，本身都是相当重要的赛事，甚至是可以用生死攸关来形容：如果女足国家队无缘下阶段比赛，未来两年内没有大赛任务；如果男足国家队首战输给泰国队，进军下阶段18强赛希望将极为渺茫，未来至少两年半时间里同样没有大赛任务。 足球作为一个开放性极强的运动项目，过去两三年的现实情况已经让中国足球出现了大滑坡甚至是倒退，无论是女足世界杯还是杭州亚运会，都让国内球迷近距离、更真实地感受到了世界女足运动及亚洲男足运动的急速发展。如果两支国家队未来真的再出现两三年的大赛真空期，中国足球与亚洲、世界的差距恐怕都不能再用“肉眼可见”来形容了。尽管热身赛、友谊赛可以填补一些空白，但与真刀真枪的大赛较量有着天壤之别。 不过，让足协新领导班子来承担男女足如果不出线后的责任，现实情况下恐怕也有失公允。虽然新班子中的不少成员都是原先的工作组、筹备组中的成员，且今年上半年就已陆续进驻中国足协办公，但他们当时最主要是任务恐怕是配合有关方面对足球腐败案件的调查，并尽可能维系足协的基本运转，很难有精力和时间去过问具体的事务。 从这个角度来说，奥预赛和世预赛虽然对于男女足国家队来说是大考，但不应是对足协新领导班子的大考。尽管竞技体育从来都是成败论英雄，中国足球走到今天这一步，“菜”的确是原罪，但对于在特殊时期和情况下产生的这个新班子，恐怕不宜用固有的“成绩与政绩”的思维方式与评价体系来进行评判。更何况，一支球队的建设并不是在一个月的时间内就可以完成的，而是需要经历一个漫长而艰苦的过程。 实际上对足协新领导班子而言，拨乱反正、肃清余毒、精兵简政才是当务之急！新班子如何进行足协内部的治理，包括人员方面、机构与部门方面的调整，让中国足协重新变成一个政治作风过硬、日常以足球业务为主的领导机构，让中国足球真正重新变成一项事业而不是其它，这才是首要任务和工作。 ②“超市”与“八国联军” 在新一届中国足协执委会中，最关键的变化就是一个“新”字，20人中仅有4人是上届留任的执委，其他人都是新面孔，毕竟有关方面希望中国足协“以崭新的面貌出现在公众面前，既与以往的中国足球旧势力、旧形象进行决裂，更展现出全新的姿态，以求重新赢回信用、赢得民心。”但是，日常处理事务、与基层打交道的恐怕并不是这些执委，而是足协内部的工作人员。社会各界对中国足球没有好印象，也不仅仅是因为之前的领导班子腐败，某些工作人员在日常实际操作过程中的各种做派让基层人员伤了心、寒了心。所以，在领导班子敲定后，足协的中层和员工们接下来怎么办？特别是那些在反腐中的牵涉其中的人员是否会因此受到党纪、政纪的处罚，是否还会受到重用？不仅仅足协内部人士在观望着，社会各界成千上万双眼睛都在盯着。这其实才是对新领导班子的第一道考验！ 在2009年底开始的那场足坛反赌扫黑风暴后，尽管中国足球并没有太多的起色和改变，但至少有一点还是做的不错，除韦迪最初带了五名中层干部空降足协外，之后的两任领导都没带所谓的“自己人”、特别是足球圈外人进入到中国足协，足协的组织架构也没有太大变化，基本还是以足球业务本身为主。[当然，工作效率和效果是另一个层面的话题。]但在过去一个周期中，中国足球之所以进入到前所未有的混乱状态，恐怕就在于作为“火车头”的中国足协首先进入了一个极其混乱而无序的状态。 最为典型的例子就是足协内部机构从10个突然猛增至28个，还不包括福特宝和中超两个下属公司以及香河基地[注：也就是俗称的“28+2+1”]。一大批与足球毫无关系的人全面进入足协，甚至取代原有专业人员占据着诸多核心部门的中层领导位置。将中国足协的业务部门扩大至28个，出发点和动机并不是为发展搞好足球，而是需要按排所谓的“自己人”有个一官半职，尽管足协已“脱钩”没有了行政级别，但只有坐上了相应的位置才能享受到更高的工资和待遇。 以原有10个部门时负责青少年事务的青少部为例，在中国足协扩展成28个部门后，就有青少部、社会足球部、男足青训部和竞赛部共四个部门分别负责处理青少年足球中的社会青训、12岁以下赛事、青少年国字号队伍、竞赛等相关事务，职能交叉重复，人浮于事的情况屡屡出现，再加上一些负责相关事务的人并不够专业，因此在与基层打交道的过程中闹出笑话也是在所难免。 而更令人匪夷所思的是，原青少部从2010年开始通过六七年时间逐渐搭建起来的中国青训竞赛体系、培养平台，在足协部门扩展后一夜之间被全部推翻。2018年2月春节前在成都温江基地进行的全国U13（2005年龄段）锦标赛决赛阶段比赛期间，记者曾当面对当时的相关负责人提出质疑：“取消全国青少年U系列赛事，相当于在干‘断子绝孙’的事情，你们难道不怕成为中国足球的罪人吗？”也正因为此，面对当下国内足坛“缺少合理的青少年竞赛平台与体系”的说法，记者只能是哭笑不得…… 同时，一大批本身并不是从事足球项目的离退休人士或半退休状态、如来自曲棍球田径等项目的人士，堂而皇之地成为了中国足球的“顾问”，甚至参与到青少年球员的选拔过程中，毕竟只有“指手画脚”也才能领取高价顾问费。一个业务部门的领导出行，至少三五名工作人员陪同，这些工作人员本身并不是为足球发展而工作。如此工作作风，可以想见中国足球的基层工作会是一种怎样的状态。各级国字号队伍基本都聘请外教这件事本身无可非议，但聘请过程中的无序令人发指。据不完全统计，当时中国男女10支国字号队伍，主教练分别来自10个国家和地区，如果再加上一名技术总监，中国足球在聘请外教方面可以说是创下了世界之最，毫无章法与技战术传承，中国足球也就不可能有统一的技战术指导思想。 凡此种种，在基层的足球人也是敢怒不敢言，尤其是那些毕生为中国足球发展而尽心尽力的却已经退休的老足球人，无不心痛地感慨：“这哪里是在搞中国足球？别说责任心了，连起码的事业心都没有，何以搞好中国足球？”所以，那一段时间里流传着这样一句话，“中国足协是‘开超市’的，中国足球国家队是‘八国联军’。”此言极其生动而形象地描述了此番全面而深入反腐之前的中国足球，那又是一段中国足球的“至暗时刻”。 ③机构设置如翻烧饼 实际上，中国足球最不稳定、最折腾的时期恰好就是上一个周期。纵观中国足球1992年红山口会议至今，每一次更换足球掌门人，足协内部的组织架构都会根据实际情况有微调，但基本都是基于事业发展本身的需要。但在上一个周期中，中国足协的内部机构几乎是一年一折腾，如果说公开招聘是“萝卜招聘”的话，则每一次调整几乎可以说就是“萝卜调整”。 2020年5月份，中国足协内部机构设置展开第一次调整，将当时的28个部门整合成为了16个部门，保留1个公司和1个基地的设置，将原来的“28+2+1”变成了“16+1+1”。其中，将中超公司划入中足联筹备组；将青少部并入男足青训部；将准入审查部、注册部并入竞赛部；将女足联赛部、女足青训部全部并入女子部；将中超、中甲、中乙三个独立的联赛部撤销，统一由中足联筹备组负责等等。 这算是一次拨乱反正。不过在这之后，还有相对独立的“23办”与“全国足球发展重点城市工作领导小组办公室（简称城足办）”。某种程度上“23办”更像是第二个中国足协；而“城足办”拥有14名工作人员，是人员最多的部门，且还拥有自己的外聘技术顾问，与中国足协聘请的技术顾问完全不沾边。 2021年8月份，中国足协内部下发文件宣布了14人的职务任免。除人员的变动外，市场开发部被裁撤，其职能并入福特宝公司。职务任免则是因为中国国家队在2022年卡塔尔世预赛40强赛中获得了出线权、取得了参加12强赛的资格，算是论功行赏。 2022年8月份，中国足协内部机构再次进行调整，原因是2023年亚洲杯在5月份确认易地进行，亚洲杯组委会须解散。为安排组委会的相关人员，足协借机将一年前刚刚改制后的15个部门又扩展为18个部门，新增设了场馆部，将原本属于社会足球部的五人制足球和沙滩足球、数字化办公室单独拆分，新成立了五沙部（即五人制足球和沙滩足球）和信息管理部。也就是说，中国足协在此番反腐之前一直是以“18+1+1+1”的组织机构设置而存在。除了18个部门外，上面提到的“城足办”也设在中国足协，再加上原有的香河基地以及福特宝公司。不过重要的不是部门的调整，而是一些部门的负责人的上任就属于“萝卜安排”。 于是，为什么中国足球在上一轮反赌扫黑13年后又出现了“系统性、塌方式”的腐败？中国足协的这种部门调整和人员安排，其实已明确地给出答案。而且一些新的中层干部都是由原来的实权人物所安排的，而那些“不听话”的业务骨干则一律“打入冷宫”。更令人震惊的是，在这次体育系统的内部教育整顿过程中，中国足协在岗约150人，在截止期限前主动交代问题的，工作组在三次协会全会上透露的数字是至少22人，而实际最终的人数恐怕只高不低，因为相关部门之后又延长了最后的期限。在“自首”的人员里，部门负责人甚至更高级别官员占比相当之高，个别人员的退赃款项已达到了“留置”的程度！中国足球在这样一个“火车头”的带动下，能够发展起来才是怪事。 如今，中国足协新的领导班子已产生，接下来恐怕就是内部机构调整和人员重新安置问题了。也正因为此，机构如何进行调整、人员如何安排才更考验现在的新领导班子。上一轮反腐过程中，陈永亮在东窗事发后不仅没有受到处理，日后反而进一步得到重用和提拔，这样的情况如何避免？在新班子领导下，中国足协想要以全新形象出现在公众面前，决不能再藏垢纳污，更不能抱有“法不责众”的侥幸心理，因为社会各界更不希望看到中国足球在未来再度沉渣泛起。更何况，如果“余毒”不清，那些安心于本职工作、不参与其中的原有工作人员又何以继续安心工作？ 现阶段，想要让中国足协在社会上真正有一个全新的形象、重新赢回民心，必须要拨乱反正、肃清余毒。尽管中国足协内部机构的调整和人员安排不会像足代会那样向社会公开，但所有人都在等待着中国足协的新班子做出抉择！",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20231023/5583-6f43f6835f0a3451567272ea8203724e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/80/w550h330/20231023/5583-6f43f6835f0a3451567272ea8203724e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/116/w550h366/20231023/7ee0-ef5b7e33bfbe04e6b0183724ab64c907.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/160/w550h410/20231023/ae8d-286ce0d03a8053fd3ef4eb2d617509a8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/159/w550h409/20231023/317b-71e5df13d549fba43bf386e8d5ba5f41.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/160/w550h410/20231023/ccd7-69871a86f6a4cc6da7d2b07952cc7f39.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/158/w550h408/20231023/57ab-378b1f69304fa0fb0231b5ee5a837853.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}