{
  "url": "https://sports.sina.com.cn/china/2023-10-23/doc-imzsahxs4338063.shtml",
  "标题": "新任足协主席宋凯：要把青训当成头等大事来抓",
  "日期": "2023年10月23日 11:13",
  "正文": "来源：新华社 新华社山东潍坊10月22日电（记者肖世尧、马邦杰、吴书光）22日，新任中国足协主席宋凯来到山东潍坊观看第二届中国青少年足球联赛男子U15组决赛，并与青训和媒体代表座谈，这是他首次以足协主席身份公开亮相。 对于新一届中国足协的工作思路，宋凯表示，中国足球未来要下定决心走“长征路”，把青训当成头等大事来抓，还要通过扩大开放来提升中国足球竞争力，并且确保中国足协各项政策合理稳定。 中国足协主席宋凯（中）和中国足协副主席袁永清（右）、许基仁在媒体座谈会上 “把青训当成头等大事来抓” 上任后首站选择考察青少年比赛，宋凯想传达的信号非常明确：“足球想振兴，首要是抓青训。未来中国足协要把青训当成头等大事来抓。” 宋凯表示，一方面要鼓励高水平教练从事青训工作。“竞技成绩不好，首先说明训练不行。我们没有好教练去做青训，青训教练待遇确实和职业队差距很大，这是个现实问题，需要逐步去改变。中国足协要力争通过政策规定和导向，引导最好的教练去抓青训。” 另一方面，要建立高水平、稳定的青少年竞赛体系。“12岁时中国球员和日韩球员水平相当，但到16岁差距就很大，这主要是竞赛体系的差距。只有多参加高水平比赛，球员才能不断成长。我们的竞赛体系问题是不稳定，青少年竞赛体系一定要保持稳定，可以进行合理的改进，但总体框架要保持不变。”宋凯说。 （资料图）小球员在球场上比赛。新华社记者周密摄 谈及中国足球究竟应该采用怎样的青训模式，宋凯说：“现在中国足球青训主要有职业俱乐部、专业体工队、社会机构和校园足球等不同路线，中国足协首先要巩固根据地，守住基本盘。中国足球完全重回体工队模式不现实，但可以通过全运会的政策导向来提高各省市的积极性，加大各省市对足球的支持力度。”宋凯说。 在坚持修炼内功的基础上，宋凯认为青训的发展也需要借助外力。“借助外力包括请进来、走出去和归化球员，这都可以探讨。我们对青训的理解和足球发达国家有差距，那就要虚心学习。青训的国际化很重要，据统计中国现在有137名注册外教，未来要继续提升青训教练的国际化程度。青少年联赛也可以考虑放宽国籍限制，增加交流机会。” 9月8日，东亚足联U15男足锦标赛，中国队在颁奖仪式上庆祝胜利。新华社记者李紫恒摄 在今年9月举行的东亚足联U15男足锦标赛中，中国队击败日本队夺冠。宋凯表示：“U15的球员确实让我们看到一些希望，到2034年世界杯他们正好是当打之年，我们得把这个年龄段抓好。各方都建议申办世少赛、世青赛，中国足协目前正在考虑，我们也在和国际足联探讨此事。” “中国足球不开放不行” 在16日的就职演讲中，宋凯提到“更开放”“对接亚足联，放开外援限制”等话题。本次媒体座谈会上，宋凯解释这是希望通过扩大开放来倒逼中国足球提升竞争力。 宋凯认为，中国足球长期处在相对封闭的环境中，球员缺乏竞争。“很多行业都证明了，只有在开放的市场中充分竞争，才能生产出价廉物美的产品。现在亚足联正在放宽外援限制，沙特联赛计划将每支球队外援名额增加到10人，别人都在开放，中国足球不开放不行。” “中国足球的长征，需要球员们一起走。如何让球员们走长征？仅仅靠教育不够，还要靠竞争和高淘汰率。通过扩大开放，来倒逼中国球员在竞争中提高水平。”宋凯说。 对于扩大开放可能导致国内球员踢不上球，进而影响国家队的问题，宋凯坦言：“包括西班牙在内很多国家联赛放宽外援政策，当时都在国内引发了很大的争议。中国足球扩大开放的过程中，肯定会有阵痛，中国足协一定要保持定力。国内球员在中超踢不上球，可以去低级别联赛。政策只能更开放，不能往回走。” 宋凯同时表示，中国足协扩大开放的步子要稳。“我们一定不能着急出台政策，要用一年时间让各方充分讨论，要把事情想清楚说清楚，然后再来一步步实施。” “中国足协不能再出台‘奇葩’政策” 宋凯坦言，此前中国足协很多政策制定比较随意，给中国足球发展造成伤害。“中国足协以后不能再出台类似‘国家队打联赛’‘U23球员政策’这样的‘奇葩’政策。中国足协要出新政策，必须要符合社会预期，这是我任内的第一个底线。” “新一届的中国足协会跟媒体建立更通畅的沟通渠道和沟通机制。真理越辩越明，未来中国足协的政策希望媒体能带头讨论，我们不会出台所有人都不同意的政策。”宋凯说。 7月18日，中国女足在设于澳大利亚阿德莱德克罗地亚人体育中心的2023年女足世界杯中国女足大本营训练，图为中国女足球员王霜（左）和张馨在训练中。新华社记者李一博摄 关于国家队发展，宋凯表示中国足协将坚持“久久为功”和“只争朝夕”相结合，在立足长远发展的同时，尽可能提升球队管理建设水平。“虽然国家队的事情着急也没用，但是我们要在现有的水平上，把国家队建设好。球队管理好了可能能发挥出120%的水平，管理不好就只能发挥出60%的水平。” 中国女足在本月底将迎来巴黎奥运会预选赛，中国男足将在11月中旬参加2026美加墨世界杯亚洲区预选赛。对于这两项关键比赛任务，宋凯表示：“我们近期强化了中国女足队内的管理，海外留洋球员也都召回来。中国女足在亚洲是有竞争力的，我们一定要把奥运会预选赛打好。中国男足的近况大家都不是太满意，虽然赢了越南队但技术含量不高，然后输给了乌兹别克斯坦队。我认为扬科维奇是个很好的教练，教练组需要总结一下经验教训。我们必须要更努力。”",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231023/bd46-eb6a69284d0cad3ee293615bf8643789.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231023/bd46-eb6a69284d0cad3ee293615bf8643789.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231023/26b8-f1ab266ab2f8d4f6fddc44172c2b1203.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/149/w550h399/20231023/ebd4-4e41ffecdf5da74bf3aea6b419e3277a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20231023/d660-d35df3855a920d965d4d8fe9d7b8f090.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/81/w550h331/20231023/9033-ee3939229b85b031204999b85c8061d5.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}