{
  "url": "https://sports.sina.com.cn/china/2021-03-29/doc-ikkntian0654420.shtml",
  "标题": "评论：苏宁与泰达 一枚硬币的两面",
  "日期": "2021年03月29日 16:55",
  "正文": "来源： 欧洲金靴 贝克足球 16时07分，终于宣了，迟到了足足九天。 新赛季的正式揭幕，也彰示着旧人的彻底挥别。 每一支地方俱乐部的背后都各有一尊菩萨，中国足协在这些菩萨面前，不论是行政级别还是资源调度能力都显得太弱小了。 很多时候不是足协不想“管办分离”，而是各支俱乐部其本身就脱离不了政治大伞。当各路诸侯每每哭着闹着撑开大伞、把阴影笼罩进北京，中国足协也就只能去找自己的大家长、大菩萨了。 从原教旨的行业规范看，这根本就不是职业足球。 所以，天津球迷和江苏球迷这一个月来是非常纠结的：都知道延期准入涉及破坏公平和秩序，对沧州和浙江是非正义的——那么，是选择不职业得活，还是选择职业得死？ 大多数人当然会选择前者，因为这个大框架本身就是非职业的，反正都是拼各家菩萨的能量，你拼得，我拼不得？ 最终，经济发达的江苏放弃了顶级联赛资格，而跌出全国GDP前十的“垫底直辖市”天津则选择继续咬牙——还是托管模式，从去年的权健（天海）到今年的泰达（津门虎），真的很难说津苏两地对足球的政治态度是否与经济势头相关。 但如果相关的话，是正相关还是负相关，这倒是已让看客一目了然。 还是那句话：“在中国，足球可能真的不是一个好生意”，恰如去年住建部与央行下发“三道红线”全部踩雷的五家房企中，竟有四家都涉足足球产业（恒大，富力，绿地，华夏幸福）。 约一个月前，江苏球迷这边一片哀鸿遍野，球队的原投资商——夺冠后不到百天就扔掉足球的苏宁控股集团倒是几乎同一时间宣布得救上岸：苏宁易购宣布成功引入148亿深圳国资，张老板保留表决权。 等于是国家保你，出钱解困，而你继续经营集团。 这就是体量做到一定地步的红利啊，身沉不倒，尾大不掉。 正如这五年于江苏足坛一直在进行“去江苏化”的苏宁足球俱乐部，眼下，连母体资方都要去江苏化了…… 江苏球迷一直在怒诘的“苏宁滚出江苏”，倒确实迈出了一小步。 苏宁一定程度得被“国有”了（一度流传苏宁掌握的家乐福也将卖给青岛国资委），这是利国利民的好事；但是身为新科中超冠军的江苏足球，却被很自然而然得作为了这场商业危机的最大牺牲品。 形成尴尬对比的是：国际米兰至今仍未被明确地抛弃（当然了这需要对欧洲疫情走势做出预判。只要疫情散去，已经重返意甲第一梯队的国米是可以赚钱的），而江苏足球这一个月以来却被张老板扔甩得相当决绝。 推荐阅读：苏宁放手国际米兰？空前微妙的“大环境” 还有一个对比，就是在今天宣布“诈尸成功”的天津津门虎。 观察而言，泰达这个冬天明摆着是抄苏宁的作业：假模做样地交表，貌似什么事都做了、都“尽力”了，然后再甩锅给天津政府（天津国资委）和中国足协。 等于是把一个好端端的人玩成病人、玩进重症监护室，再把天津市府和中国足协的人拉进病房：“来来来，您来拔管，这历史的罪人我可不当……” 事实证明，这一招走得妙，走出了效果。 从冬入春，足足三个月的时间，泰达方面死活不宣布俱乐部解散，甚至异常积极地迎合足协的中性名政策，全然不顾天津球迷的怒火。 死，也得是以津门虎的名头死，千万不能给泰达“抹黑”、不能给这一届泰达高层与天津国资委高层“抹黑”。 所以，津门虎这个称号，从出炉的那一刻就是一枚人造的谥号，徒剩不明就里的天津球迷彼时聊以自慰：津门虎这个名字还挺不错…… 苏宁其实也是一样，玩文字游戏“不经营球队、停运俱乐部”，都等着由足协的一纸通告“关于取缔xx、xx、xx注册资格的通知”来判落死刑，继而自己可以悄咪咪地撤离出舞台。 然而嘴巴上不宣布，行动上这帮人“事”却照做、一刻也不敢怠慢：前有天津冲刷球迷玻璃门悲情留言，后有南京阻止球迷新街口广告发声…… 中国足球，从来就不懂得尊重球迷。不论是某些吃人的资本俱乐部，还是某些官僚气味熏天的国企俱乐部。 今冬彻底逃离足坛的苏宁集团和泰达集团，真乃两种组织形态、同一反面典型。 前者有过太多伤害江苏球迷的资本暴行，后者作为天津国资球队，同样有过一系列诸如“三问球迷”、体育局连年插手护航保级、经年累月大打默契球、纵容管理层混吃等死等官僚主义行径。 推荐阅读：苏宁之死 推荐阅读：泰达保级连续剧 因而，当前日陈戌源在央视强调“足球应该是社会公益”时，还有人觉得陈主席所言无理吗？ 推荐阅读：公益足球，陈戌源并没有说错 两家传承了二十余年的队伍遭遇消亡危机，这是情绪的地震。但我之前说过，我理解情感，但我更崇拜理性。 可以看一看，泰达这些年都干了些什么。 去年年初，一则消息占据头条：天津市国资委贱卖天津境内60个国企…… 纸面上的说辞不会是“贱卖”，而是正义凛然的“增资扩股、国企混改”。 可是所有人都知道，尤其是经历过东北三省1998年的故事的朋友都知道，所谓对国企的混改，往往意味着在国企效益处于低谷时的瓜分和蚕食。 很不幸的是，天津的混改大潮也卷进了泰达。 去年9月，天津产权交易中心网站突然挂出一则产权转让公告：天津滨海泰达航母旅游集团股份有限公司，拟转让70%股权，转让底价5.7亿余元，转让方为天津泰达投资控股有限公司和天津泰达置业有限公司。 一个月后，天津津滨发展股份有限公司发布公告，称收到股东天津泰达建设集团有限公司《天津泰达建设集团有限公司关于实施混合所有制改革进展情况的通知》。 混改完成后，泰达控股所持有的泰达建设的股份比例由原先的100%变更为30%。 再一个月后，泰达足球队与苏宁的半决赛首回合开打之前，泰达集团再出套现手笔：拟转让海南美都实业投资有限公司100%股权，转让底价7752万元。 时间跨入2021年，泰达的“卖卖卖”脚步依旧没有停下。 1月11日，泰达控股的津联控股，其推动医药集团混改项目正式签约落地：携手上实集团举行了医药集团混改签约仪式，用官方的话说，“这标志着天津国企混改又斩获新的重大成果”。 此次摘得医药集团混改项目的津沪深生物医药科技有限公司，是上海上实集团为参与医药集团混改专门牵头成立的在津公司。 “公改私”进一步深化。 ……………… 某些人，玩死了国企，再以“混改”的名义将国企贱卖。这其中，足球不过是一道缩影罢了。 就在本月15日，天津市国资委前党委书记、主任彭三，被宣告接受纪律审查和监察调查。 回望2017年12月25日，正是这位履新不到一年的彭主任，在做客人民网天津频道时表示：“国企混改，关键在于发挥企业家作用！” 上文所述的推动医药集团混改的津联控股，正是去年9月底在这位彭主任的主持下并入了泰达控股，也成为了泰达混改的主力一份子。 再往前一个月，还是在这位彭主任的操作下，津联控股的董事长王志勇，取代张秉军，出任泰达控股新任董事长。 混改大潮的大幕拉开，泰达足球的丧钟其实在那时也就已经被敲响。 ……………… 从中国足协的政策来看，注资帽、引援帽的颁布，让国企俱乐部失去了一大票参与高价大牌外援引进的机会——这意味着什么？你细品 去年9月底，新华社已近乎点名得执笔泰达足球的内部腐败。 那么这个时候，中性名+注资帽袭来，足球对于泰达与天津国资委的某些人士，还有“投资价值”吗？ 所以我一直说，足协的中性名政策，对于有的俱乐部确实挺难受，比如建业卓尔恒大，但对于泰达反而是“利好”——他终于可以“名正言顺”得借坡下驴、甩手足球业务了。 因为身为绝对负面资产的足球俱乐部，连想被“混改”、想被“贱卖”都操作不了，莫不如借势扔掉。 “这中性名政策，不让冠名打广告，这涉及国资流失啊！这足球还能玩？不玩了不玩了！”——泰达这撒泼打滚的姿态，看起来大义凛然、逻辑饱满是不是？瞬间就很成功地把天津球迷的怒火引向了中国足协是不是？ 然而，很多人忽略了，“国资流失”这恰恰是泰达的前科。 九年前，天津泰达建设集团有限公司在著名的“天津豪业破产风波”中，用超过20多亿国有资金为两家私企还债的旧日丑闻，舆论都忘了吗？ 所以隔壁的国安一直在拼了命地保住“国安”，而泰达事实上从来有过为保住“泰达”之名而尽力吗？ 他早早地就开始顺势启动更名程序、大摇大摆地将二十余年的“泰达”变为所谓的“津门虎”了！ 很多台面上的东西，都是有来龙去脉的。 这就是我讨厌中国足球、又痴迷中国足球的地方，它可爱又可恨，可恨又可爱。 …………… 人民万岁，球迷至上。 祝愿江苏球迷和天津球迷能够早日等来一支真心尊重看台、真心服务于城市文化的足球经营者。 再说一遍：足球，真的应该是公益。它属于社会民众、属于看台阶层，而不该是被少数人把玩于掌中的逐利工具。 苏宁与泰达，两个逃离者，却一枚硬币的两面。这枚硬币压碎了江苏和天津两座足球大域的梦想，待梦再燃，已是不知何年。 加油吧，中国足球。 （全文完）",
  "缩略图": "//n.sinaimg.cn/sports/crawl/730/w550h180/20210329/ceae-knaqvqn1348479.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/crawl/730/w550h180/20210329/ceae-knaqvqn1348479.jpg",
    "//n.sinaimg.cn/sports/crawl/529/w550h779/20210329/45e8-knaqvqn1340409.jpg",
    "//n.sinaimg.cn/sports/crawl/74/w550h324/20210329/fff3-knaqvqn1340440.jpg",
    "//n.sinaimg.cn/sports/crawl/258/w550h508/20210329/5b47-knaqvqn1346873.jpg",
    "//n.sinaimg.cn/sports/crawl/167/w550h417/20210329/e64c-knaqvqn1348611.jpg",
    "//n.sinaimg.cn/sports/crawl/309/w550h559/20210329/b6f6-knaqvqn1360362.jpg",
    "//n.sinaimg.cn/sports/crawl/209/w550h459/20210329/990e-knaqvqn1349380.jpg",
    "//n.sinaimg.cn/sports/crawl/168/w550h1218/20210329/d607-knaqvqn1349458.jpg",
    "//n.sinaimg.cn/sports/crawl/142/w550h392/20210329/18ba-knaqvqn1349515.jpg",
    "//n.sinaimg.cn/sports/crawl/237/w550h487/20210329/399c-knaqvqn1349564.png",
    "//n.sinaimg.cn/sports/crawl/69/w550h319/20210329/3664-knaqvqn1358394.jpg",
    "//n.sinaimg.cn/sports/crawl/759/w550h209/20210329/e416-knaqvqn1358477.jpg"
  ]
}