{
  "url": "https://sports.sina.com.cn/china/2023-12-18/doc-imzykzea4089277.shtml",
  "标题": "亚足联邀请贾秀全观战亚洲杯决赛 历届MVP汇聚一堂",
  "日期": "2023年12月18日 10:10",
  "正文": "记者程善报道12月14日，卡塔尔亚洲杯组委会向中国足协发来了一份邀请函，收件人是贾秀全教练。向贾秀全发出邀请的是现任亚足联秘书长拿督温莎约翰，希望他能够观战2024年2月10日的亚洲杯决赛场次的比赛。贾秀全教练此次受邀的主要原因是，他是1984年新加坡亚洲杯的MVP，届时历届MVP将汇聚一堂，亚足联将会承担受邀者的全部费用。 此次能够受到邀请，不仅对贾秀全教练个人而言来说是一种荣耀，对整个中国足球界而言也是。因为1984年的亚洲杯不仅是贾秀全职业球员生涯的一个里程碑，也是历届中国国家队在亚洲杯上最高荣誉的里程碑，亚军。国足虽然在2004年再次拿到了亚洲杯的亚军，但赛事的MVP却没有被中国球员拿到。 如果不是亚足联的这次邀请，很多人都忘了中国足球其实在亚洲还有过非常高光的时刻。贾秀全出生于1963年，他的球员时代资讯并不发达，能够留下的与他相关的视频资料不算太多，但昔日亚洲杯最佳球员的辉煌并未因此埋没。而贾秀全本人，对于获得MVP的那段历史，至今也非常感慨。 中国队当年晋级之路并不平坦，小组首战便0比2不敌伊朗遭遇开门黑，由于同组共有伊朗、新加坡、印度、阿联酋四个对手，中国队即便次战2比0取胜东道主新加坡后，也依然看不到清晰的出线希望。可是随后国足接连以3比0完胜印度、末战更是5球横扫阿联酋，而伊朗队却被印度和新加坡连续逼平，小组赛收官后，国足力压伊朗拿到了小组第一，由于当年的胜场积分只有2分，所以3胜1负的国足事实上与2胜2平的伊朗队同积6分，最终是依靠两场大胜的净胜球力压对手。半决赛，国足则是1比0拿下了科威特。 从1983年世青赛的赛场上归来后，尽管只有21岁，贾秀全还是成为了1984年亚洲杯的主力。在国足在决赛不敌沙特前的5场比赛中，5场比赛打进11球仅失2球，身为中卫的贾秀全不仅在进攻端贡献3球（并列最佳射手），并在防守端稳住了阵脚，MVP实至名归。 那届亚洲杯，让当时还未开启留洋之路的贾秀全享誉亚洲。而后，他先后转战欧亚各地，吸粉无数。直到多年后带队前往日本拉练，还有他老东家大阪钢巴的球迷专程去国奥队下榻的酒店找贾秀全教练叙旧合影，日本前国脚藤田俊哉接受本报专访时也曾表示，夺得过J联赛最佳外援的贾秀全，是当年中国足球在日本的代名词。 很多年轻的球迷或许并未了解贾秀全球员时时代的辉煌，但是亚足联没有忘记这份荣耀。目前，贾秀全教练已经决定接受邀请，这封邀请函也揭开了中国足球尘封已久的回忆。 让我们来看看1984年的阵容，主教练是曾雪麟，大名单包括：北京的路建人、李辉、杨朝晖；广东的杨宁、池明华、古广明、吴育华；八一的朱波、贾秀全；辽宁的林乐丰、李华筠、马林；天津的吕洪祥、左树声；山东的王东宁；湖北的林强；上海的秦国荣、柳海光；广州的赵达裕。贾秀全一直认为，自己能够获得MVP和最佳射手，是教练和队友们共同努力的结果。自己，是站在全队的肩膀上摘取的最佳球员的荣誉。当年他的队友们，古广明和赵达裕，李华筠，柳海光，无一不是同时代球员之中的佼佼者。 很多人疑惑，为何在贾秀全之后，再没有中国球员能够在亚洲杯上大放异彩了呢？反倒是日本队，他们是获得亚洲杯MVP球员人数最多的一个国家。对此，昔日贾秀全教练接受记者专访时曾表示：“这是一个综合问题，跟同一时代的球员实力有关，跟竞争对手实力、整个亚洲足坛的环境有关，最主要的是跟中国国际大赛的成绩有关，MVP肯定要出来成绩较为靠前的队伍中，另外就是我们的选材机制和培养机制，在日本和韩国都更多地对标欧洲时，我们没能及时跟上。” “没能及时跟上”，让中国足球从昔日的争冠之师滑落的如今的以前八为目标，而亚洲杯亚军和赛事MVP，更是现阶段的中国足球人难以企及的高度。正因为此，这封邀请函，以及邀请函背后的这份荣誉才格外珍贵。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231218/b95c-5e7bc8709b51bf442342723ef57ed821.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20231218/b95c-5e7bc8709b51bf442342723ef57ed821.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/117/w550h367/20231218/4f71-1e86d8b4ce31fd6d25d297c1713fcf7d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/466/w510h756/20231218/1a0a-57c4b478799b480be341510a117a3185.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/90/w550h340/20231218/9f44-3c624cf7e17c3ab4f2d6672ec94f1c51.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/515/w550h765/20231218/2f62-c7a43667ce5030f23299051df291bc62.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}