{
  "url": "https://sports.sina.com.cn/china/2023-11-28/doc-imzwcsvx6714209.shtml",
  "标题": "中超球队放开冠名？足协想改回去没那么简单",
  "日期": "2023年11月28日 10:58",
  "正文": "11月28日，德国转会市场网站（TransferMarkt）中国区管理员朱艺在微博上发表了关于中超球队放开冠名、中性名和异地迁移的观点。 全文如下： 很多人都知道，之前的三天，我在苏州参加了中国足协年度职业联赛工作会议，会议内容足球报的陈永老师已经写了很详细的报道，我就不赘述了。诚惶诚恐，这次我是作为外部专家的身份去参会的，除了各项大会以外，还参与了准入、注册转会方面的一些研讨工作。 长久以来，我被人关注的原因多是及时的转会消息、以及600多万的粉丝量，被人看做是一个“网红”、“大V”、“KOL”。其实自从开微博以来，我都没有刻意去经营我的微博，没有刻意为了涨粉去做一些营销，我甚至还清理过很多次“僵尸粉”。我在微博上所做的，只是记录了我求知的过程。大众对于中国足球有什么疑虑，我就去思考什么；大众有什么问题，我就去搞明白什么；中国足球缺什么资讯，我就发什么。我一千个粉丝的时候是这么做的，一万个粉丝时候也是这么做的，一百万个粉丝时候也还是这么做的，以后还会继续做下去。说到底，几百万粉丝量给我带来的，是督促我更加严谨、更加努力，而非流量——不靠足球吃饭，这是我平时对待发微博比较轻松和随意的原因。在还没有微博的年代，我曾受到过足协的邀请。当然那时候我还没有“北漂”的打算，所以自然拒绝了。在那之后，尤其是金元足球年代，当然也有一些诸如俱乐部、经纪人、体育媒体、数据公司之类向我抛过橄榄枝，我也没乐意。兴趣爱好就让它是个兴趣爱好，暂时不要让它变成养家糊口的工具，否则反而会因为生活的压力变成了负担。 所以，这次被足协以这样的身份邀请参会，荣幸之余，我其实内心也很高兴。这说明我的能力被得到了认可，而不是流量。这个形式也更加符合我对自己的定位。 2019年，那是第一次有人告诉我，我微博上提的某个意见，被当做了重要的参考信息。新的足协班子组建后，有记者朋友给我听了媒体交流会上的录音，竟也提到了我的名字。我越来越明白了自己受关注后所应该承担的社会责任。真的想让中国足球朝好的方向发展，就更需要在它低谷的时候，在万人唾弃的时候，在无人关注的时候，一如既往的做些什么。 但说实话，我对我自己的能力也有自知之明，尽管已经尽可能多的掌握了中国足球的各类信息，但毕竟都是纸上谈兵，没有实操经验，距离真正的“专业人士”还差很多。对于中国足球有些方面的认知，还存在片面和主观；曾经也有过解读分析不正确、不完整的时候；有时候球迷提出的一些问题，我确实也答不上来。这也在告诫我，学习永远在路上。只有你了解中国足球的方方面面、细枝末节，你说出来的话才不会那么感性和主观、漏洞百出。 但我也确实发现，工作会议上提到的一些常遇到的错误和问题，其实都是我在微博上曾多次科普的简单问题。这其实也反映出会上提出的目前中国足球当下问题之一——三年来我们的从业者大量流失，现有的人才储备并不能满足现阶段的需要，足球知识的大众普及也做的远远不够。 我这个所谓“专家”自惭之余，真心希望真正的专家越来越多，只有大家都了解中国足球，才能更爱中国足球，更能看清中国足球的症结所在，中国足球才能有盼头。 再说下会上提到的有关两个最受关注的话题——中性名和异地迁移。我在准入研讨会上说，其实现阶段职业足球最大的矛盾，就是百年大计和生死存亡之间的矛盾。新的足协班子提到过两个重点：①青训②稳定。这俩就是这一矛盾的最大体现。之前我曾用断奶形容中性名政策，可能是太“接地气”了，“奶头又塞回去了”被当成了好几个公众号转载使用的标题。玩笑归玩笑，现阶段的情况，很多俱乐部不是喝不喝奶的问题，生死存亡之际，行将饿死之人，吃观音土都乐意。现在足协所要做的，其实就是要阻止俱乐部“吃观音土”。 中性名和防止异地迁移，都是足改方案里明文规定的，肯定是要执行的，也确实是好政策。但如我以前微博所言，没有在合适的时机去施行。说起开倒车，我之前已经提出了明确的反对意见，中性名决不能取消，异地迁移也决不能放开，支持这个观点的人也很多。 于是作为需要平衡各方的行业管理者，中国足协抛出了非常折中的方案： “计划在坚持俱乐部非企业化名称的基础上逐步放开球队冠名” 我看了很多媒体的解读，有些人看懂了，有不少人其实没看懂。这句话的意思是，俱乐部名必须是中性名，但允许对球队名称进行冠名。以前曾经科普过，俱乐部名和球队名是两个东西。以北京国安为例，为什么我们说北京国安俱乐部从未舍弃过国安这个名字，但是又有人有印象北京国安曾经叫过北京现代汽车？那就是因为，北京现代汽车是队名冠名，而国安是俱乐部名。即全名是“北京国安足球俱乐部现代汽车队”，简称北京现代汽车。 有人说，那不等于还是放开了嘛，不是一回事嘛。我觉得，还没那么简单。 第一次看到这句话，我就觉得这句话的每个字都是有含义在里面的。 “计划”代表这个事情只是提上了日程，但是还没成熟，说白了就是还没想好具体怎么做。 “坚持俱乐部非企业名称的基础”说明本质上中性名强调的是俱乐部名的中性名，所以球队冠名这种东西最多就是救命一口奶，以后财务情况好了，冠名迟早还得会取消。 “逐步放开”代表这事肯定不会像当时要求中性名时的一刀切，是分阶段慢慢搞的，我怀疑下赛季搞起来或者说完全搞起来的可能性不是很大。 说白了，这个“放开”政策，还没想好具体怎么做。尤其是你放开冠名后，道高一尺魔高一丈的各种幺蛾子肯定会层出不穷，我不换俱乐部名，但是我控股方自己冠名自己，不还是叫回原来的名字了吗？还有，到时候曝光度最高的简称，按俱乐部名来（冠名意义何在）？还是队名来（中性名名存实亡）？还是俱乐部加队名一起来（名字n个字成何体统）？放开冠名，就真有冠名了吗？开源首先要有源可开，当下环境就连中超联赛都冠名难寻下家，俱乐部又会如何？会不会变成无用政策？ 改的时候没那么容易，想改回去也没那么简单。我看，还不如多开放球衣广告位更有实操性。 关于异地迁移，也一样打了个“太极”。 “2024赛季不允许异地迁移。” 但又同时指出未来会修改转让规定，其中又特别提到不得以生存为由强行转让。也就是可以放开，但又堵住了目前最可能发生转让的情况——俱乐部为了生存转让、为了钱转让。 这意味着异地转让规定虽然有可能开放的趋势，但仍然会非常严格，尤其是让那些试图以获得赞助、获得资金为目的的转让依然无法实现。但这也存在如何界定的问题，俱乐部是否会瞒天过海暗度陈仓。 中性名和将俱乐部稳定在一个地方，这都是足改方案的明确要求，制定的原因和其本质意义在方案里也都写的明明白白，实际就是为了培育俱乐部自己的文化，打造百年俱乐部。 瞧嘛，百年大计和生死存亡的矛盾又来了吧。 打太极，找折中方案，节流同时到处找开源，这也是足协面对目前行业的实际情况一种无奈的选择。只要方向不偏，其实也没什么大问题，一刀切总是不合理的。但仍然要强调的是，足改方案说要久久为功，这词和百年大计是一对儿；足改方案里说不能急功近利，这词跟生死存亡也是一对儿，在百年大计和生死存亡之间，百年大计仍然是首选。“节流”要人性化，防止劳民伤财、形式主义，“开源”也要适度，防止“开倒车”、“瞎折腾”，走进之前走过的死胡同。",
  "缩略图": "//k.sinaimg.cn/n/sports/transform/332/w650h482/20231128/ff21-7c0c97d9dd617cf112797959d92e8fef.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/transform/332/w650h482/20231128/ff21-7c0c97d9dd617cf112797959d92e8fef.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}