{
  "url": "http://sports.sina.com.cn/g/laliga/2018-01-11/doc-ifyqqieu5756325.shtml",
  "标题": "皇马死结到底怎么解开？靠齐达内C罗还是靠买人",
  "日期": "2018年01月11日 17:01",
  "正文": "主场2-2战平西乙球队努曼西亚，皇马仍然没有让人感觉到积极的反弹迹象。此前齐达内组织的自我批评会似乎效果一般，《马卡报》表示可能还需要另一场谈话——本赛季至今，皇马给人的印象就是磕磕绊绊，时不时就会无法取胜，32场各项比赛只赢了20场，胜率为62.5%。作为对比，皇马上赛季60场各项比赛的胜率是73.3%，而巴萨本赛季各项比赛的胜率是72.4%；而即便是巴萨被认为被皇马双线压制的上赛季，红蓝军团59场各项比赛的胜率也有71.2%。 毫无疑问，皇马本赛季的发挥不尽如人意，而且这样的危机还在持续。银河战舰的问题出在很多方面，《马卡报》就总结了皇马不如巴萨的16点，其中包括球员个人发挥、球队深度、教练用人、球员饥饿感等因素。可以肯定的是，皇马目前在少赛一场的情况下西甲落后巴萨多达16分，其中的原因肯定不只是某一方面的。有人会说夏天的引援，有人会说齐达内的排兵布阵，还有人会说场上球员的状态……这正是目前的皇马面临的尴尬处境：各种因素互相影响，形成了一个不知该从哪里下手解开的死结。 引援是被反复提起的一个话题，毕竟球队在失去莫拉塔、J罗和达尼洛的情况下，板凳深度的储备没能维持住，替补席能够带来的支援变少了。但这其实也不难理解，毕竟皇马上赛季的阵容厚度堪称是历史级的，这样的替补席储备很难维持，几名板凳大将选择离队也是不奇怪的。而且在转会市场上，皇马其实有相应的运作，可以说一对一填补了几个流失球员的位置。特奥顶替了科恩特朗，巴列霍顶替了佩佩，马约拉尔顶替了莫拉塔，塞瓦略斯顶替了J罗。在主要球员框架稳定的情况下，这些精明的操作当时还得到了一些称赞。 有人说了，同位置顶替的话，这几名球员很难起到莫拉塔J罗他们那样的效果啊。这当然没错，没人会觉得皇马的板凳实力能比上赛季还强，但现状是板凳球员甚至很难给球队带来足够的帮助。这和球员上场时间分配不均是有直接关系的，齐达内似乎并不太信任自己的板凳席。换句话说，皇马首发球员们的位子似乎坐得太稳了，即便出现一些状态不太好的情况，似乎也更容易继续得到信任。而在进行换人调整的时机上，齐达内也显得“慢半拍”，对使用替补来改变局面感到犹豫。西媒甚至曝出有皇马替补当面指责齐达内，有训练状态好的球员为什么不用。 这样的背景下，你很难把锅全都甩给夏季转会操作。因为以当时皇马阵容之鼎盛，替补席削弱几乎是必然的，再想引进大牌，对方可能也会考虑来皇马的主力前景如何。因此补进一些崭露头角的本土青年才俊，不能说就一定是糟糕的选择。何况买来的球员资质未必差，但主教练经常不使用或者不够信任的话，自然就“显得”球员不堪大用了。另外齐达内也表示信任自己的阵容，会誓死捍卫这套阵容，甚至公开表示不计划签下凯帕。主教练没有提出什么对阵容的不满，你似乎很难去说转会操作的问题，何况买来人给不给用，这不在管理层的控制范围内。 那么头号责任人是齐达内吗？关于这位法国教头，本赛季确实有非常多的批评。他的阵型和战术打法逐渐被摸透，欧冠决赛的首发阵容越来越不好使，进攻方式单调；换人调整慢，变化太少，板凳席和新人机会越来越少，缺少保持球队饥饿感的方式。另外齐祖多少对失去莫拉塔的影响准备不足，一边说着不用买前锋，另一边又没有解决实际问题。在皇马陷入艰难局面的情况下，齐达内加油鼓劲的话语多，实际拿出来的方案又少。西班牙媒体的消息称，皇马已经在寻找新帅人选了，勒夫和波切蒂诺都是候选人。 齐达内的排兵布阵自然有可以指摘的地方，但球员们的表现又如何呢？C罗在西甲迟迟找不到进球感觉，上轮对阵塞尔塔甚至被《马卡报》冠以“迷失”“什么都不行”这样的评价。本泽马更是早就成为了各路媒体口诛笔伐的对象，他在门前的低效自然也让皇马损失了一些积分。攻击线的问题可能相对更严重，但中后场出现的下滑同样不能忽视。马塞洛的防区屡屡被打穿，克罗斯和莫德里奇的表现也比较挣扎，上赛季强度冠绝欧洲的中场线如今节奏明显下来了。从期望进球的数据来看，皇马西甲预期能攻入41.96球，实际只有32球，攻击线的低效非常明显。 期望进球是一个衡量球队把握机会能力的指标，皇马的实际进球比期望进球足足少了9.96个，这个数据是西甲最差的；作为对比，巴萨的实际进球只比期望值少了2.31个。而在球员方面，C罗和本泽马的实际进球分别比期望值少了6.39个和4.27个，相当于说两人加起来比预期足足少进了10球。这其中齐达内能有多大责任呢？有些皇马打平或者输掉的比赛，银河战舰并不缺乏好机会，但到了门前就是不进，这和战术安排未必有太大关系。球员跑动少，饥饿感不足，团结一致的气氛受到破坏，这固然有教练的原因，但球员本身的原因也是存在的。 话说回来，上赛季皇马的强势，其实也有多方面因素的积极合力：厚度充实的阵容让皇马可以选择丰富的打法和人员组合，能够应对各种风格的对手，并让C罗获得足够的休息机会；基于这套阵容带来的深度和强度优势，皇马总能在相持阶段突然发力拿下对手，拥有良好的体能和韧性；而这套阵容的组建，又是和皇马的引援操作分不开的。这种作用可以是相互促进，自然也可以是相互拖累形成恶性循环。板凳削弱了，首发的功勋让替补得不到机会，齐祖的安排不再那么游刃有余；齐达内的套路逐渐失效的情况下，球员个人压力增加，又影响了个人发挥。 一支球队在赛季中发挥的好坏，肯定都不是只由某一个因素决定的。巴萨本赛季状态上佳，自然也是梅西（核心）、巴尔韦德（主帅）、保利尼奥（引援）都有功劳，主教练打造了体系，球队买来了球员，球员们在更合适的体系下发挥自如，越踢越有把握。而对皇马来说，目前就处于一个多方面因素都在起着负面影响的阶段，而且看不出来破局的点在哪里。买人？换帅？激发球员状态？这三件事情似乎都有必要，而重新寻找一个推动球队向前的合力点，是摆在皇马面前的难题。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 皇马巴萨想要买的人 就一定能买到手吗？ 英超新死敌？当穆里尼奥遇上跟他对吵的孔蒂 你的主队里 有没有一个什么都能赖他的本泽马？ 1亿时代！巴萨砸两大单 皇马重建还得砸几亿？",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h423/20180111/hlVS-fyqnick6979285.png",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180111/LNH2-fyqnick6985372.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h413/20180111/7zzH-fyqnick6990131.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h359/20180111/YCCA-fyqnick6994669.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180111/iM6c-fyqnick7003745.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h256/20180111/cDlC-fyqnick7012022.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180111/M7Jx-fyqnick7018262.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h407/20180111/lyGa-fyqnick7027553.png",
    "http://n.sinaimg.cn/sports/transform/w650h459/20180111/nWeb-fyqnick7055905.jpg",
    "http://n.sinaimg.cn/sports/transform/20171025/jaB_-fymzqsa6523656.jpg"
  ]
}