{
  "url": "http://sports.sina.com.cn/g/pl/2018-01-12/doc-ifyqnicm0924661.shtml",
  "标题": "引进视频裁判帮忙 是让比赛更准了还是更乱了？",
  "日期": "2018年01月12日 16:27",
  "正文": "主裁判听到耳麦中的提示，吹停了比赛，仔细聆听具体情况，或者是跑到场边观看录像，然后做出划屏幕的手势——这样的场景，球迷们本赛季已经很熟悉了。在德甲和意甲两大欧洲主流联赛中，都已经引进了录像判罚辅助系统，也就是VAR。在英格兰足坛的赛场上，VAR也已经完成了首秀。引进录像辅助，无疑让裁判员得到了更好的支持，也有利于减少错判和漏判。但在这项技术的具体应用范围和应用方式方面，还有很多需要改进的地方。 在国际足联官网的介绍中，详细给出了能够通过VAR来进行录像回看的四种情况：（1）是否进球，以及在进球过程中，进球一方是否有犯规或者违例行为；（2）点球判罚；（3）直接红牌判罚（不包括第二张黄牌的判罚）；（4）出示红黄牌时弄错了对象（比如说A犯规，给B出示了红黄牌）。在这些情况中，可以要求推翻裁判原判的准则，是要出现“明显”的错误。有一名现役或者已退役的裁判会作为辅助VAR的裁判（AVAR），这位裁判通过录像中心的回放来观察场上局面。 要触发这种情况，既可以是主裁判要求看回放，也可以是VAR通过“检查”来建议或者提醒裁判观看回放。而球员是不能要求看录像的，如果做出要求看录像的手势，或者是进入裁判观看录像的区域，都会被黄牌警告。如果球队官员有这样的行为，则会被驱逐出场。录像的具体方面也有规定，比如说只有在观察具体的触球点（比如身体接触和判断是否手球）的时候才能看慢动作，而判断接触强度、是否故意手球等情况时则是正常播放速度。关于进球、是否判罚点球和是否阻挡了明显得分机会的回放中，可以从进攻方最开始得球或者恢复比赛的一瞬间开始看起，其他的回放则只关注事件本身。 虽然VAR的应用范围其实还很有限，而且以上的规定已经说得很清楚了，但足球比赛局面复杂，真正应用起来，还是会有很多藏有玄机的地方。比如一个极端的例子：A队从B队那里抢得球权的时候疑似犯规，主裁判没有吹罚，随后A队通过长达两三分钟的倒脚配合之后取得了进球。这种情况下，是否应该追溯A队最初的犯规呢？从理论上和VAR的应用范围来看，是可以追溯的；而在实际应用中，可能不是所有情况都会得到追溯。到底什么是“进球过程中”？就算是相同的情况，不同的裁判和辅助VAR的裁判也可能会做出不同的判断。 这样的判罚，直观上会让球迷们感到有些困惑。去年联合会杯葡萄牙和墨西哥的比赛中，葡萄牙一次进攻先后4次将球打向墨西哥禁区，然后在第四波攻势的时候破门得分。而主裁借助VAR将此球吹掉，吹的是第二波攻势中，接应穆蒂尼奥传中并和对方争抢的葡萄牙球员越位。当主裁表示需要看录像的时候，人们可能一时半会儿也没反应过来，这个进球到底哪里不对劲了。德国名宿沃勒尔就谈到了这种情况：“我还是持批评态度，这对电视观众来说可能没那么坏，但对现场观众则很糟糕，等待进球是否有效是伤情绪的事情。” 当然了，从比赛的角度来说，精确度应该是比观众的情绪优先级更高的。观众享受进球喜悦固然重要，但如果你的主队或者对手本不应该取得这一粒进球呢？体育比赛最重要的精神就是公平，而实现公平的最有效方法就是尽可能尊重客观事实。将科技引入足球领域，是承认人为裁决比赛必然会有的局限性，是为了让争议可以以更加光明正大的方式解决。根据德国足协的数据，本赛季德甲上半程153场比赛里，总共有37个可能改变比赛结果的错误判罚得到了纠正，这个比例达到了接近四分之一。这也足以表明，VAR在提升判罚的精确度方面卓有成效。 但在VAR的具体使用方面，还是有一些争议现象存在。本赛季意甲尤文图斯客场挑战热那亚的比赛中，主裁借助VAR发现了尤文后卫鲁加尼对热那亚前锋加拉比诺夫的犯规，补给热那亚一个点球。但慢镜回放显示，加拉比诺夫在队友传球之前有越位嫌疑。之前提到，点球判罚可以通过VAR来追溯，这种情况下的回放只关注事件本身。那么什么叫“事件本身”？你可以说我只看这个动作有没有犯规，但回放显示的越位就不算在获得这个点球的过程中了吗？这种情况下就有可能造成混乱，对视频究竟能追溯到哪些环节，需要有一个更明确的界定。 更大的问题可能在于所谓“主观性争议”，也就是是否通过VAR介入主裁判的判罚。德国足协的数据显示，本赛季上半程所有的德甲比赛中，场均会有6.8次需要录像回看。当然，不是说这么多次里面主裁判全都判错了，也不是总是需要建议主裁改判，但它大概度量了一场比赛可能需要视频介入的情况次数。这个球看还是不看？录像助理裁判是不是每个球都要提醒？录像助理裁判的建议，主裁什么时候听，什么时候不听？这反而造成了极大的不确定因素，更何况有些判罚未必有一个确切的结果，场上和录像中心的裁判观点也可能会不同。 如果每次都看录像，势必造成比赛频繁中断；而哪怕有一次看了或者没看，可能都会引起某一方球迷的不满。“这个球涉及点球判罚，为什么不看？”“他们队那球看了，我们同样的为什么不看？”原本作为辅助裁判判罚的录像，无形中也会成为主裁判的一种压力。在德国足坛关于VAR的大讨论中，就有观点指出有的裁判太过信任或者惧怕VAR，有时候不能坚持主见。拜仁主帅海因克斯说：“我认为主裁应该负责，而不是由在科隆（录像回放中心）的人们负责。”在当值主裁和录像裁判的合作方面，也还需要更加合理的机制。 还有一点是录像的呈现方式，与网球等项目不同，在场的观众无法在大屏幕上看到需要回放的那段录像。在大屏幕上回放，既可以提示观众为什么比赛中断了，也可以让观众清晰地看到争议瞬间。你当然可以不认可主裁的判罚，但你至少知道这个球是一个怎样的情形。而在精确度的追求方面，也需要一番考量：是不是进球稍微有越位或者犯规嫌疑就要看录像，禁区里的身体接触达到怎样的程度才会引发看录像决定是否吹点球？这个松紧程度需要考虑，同时还得关注对比赛流畅性的影响。足球不像篮球那样是一个个回合打的，精确度和流畅性的冲突更大。 同样引人关注的是，球队和球员能否像网球选手那样，获得一定次数申请要求VAR介入的权利？如果可以，次数要如何规定？目前球队和球员并没有主动要求VAR介入的权利，那么这个口子能不能开？可以想象，如果这个口子开了，可能又会引发一连串新的问题。其实，VAR也算是对门线技术的一种升级，针对比赛中最为重要的进球、点球、直接红牌等因素有了更好地减少错判漏判的措施。但犯规与否就加入了主观因素，比结果绝对分明的“过门线or没过门线”要复杂多了。要形成良好而高效率的VAR介入机制，还有很多细节都需要完善。 谈到VAR对足球界的影响，沃勒尔说道：“在我看来，视频辅助技术的引入不像是会扭转的，因此我们现在需要去适应它，但首先我们需要让这个机制更完善。”的确，在VAR的适用范围和具体操作方面，还有很多可以改进的地方；但在足球运动中，对更为公平的执法环境的需求却是始终存在的，也应该尽可能地避免重大错漏判影响到比赛结果。误判需要减少但不可能根除，也不可能每个怀疑是误判的球全都去看录像——而是要给这项技术找到一个平衡点，尽可能让VAR起到辅助而非添乱的效果。 （新浪体育 华迪维亚 专栏） 新浪国际足球原创专栏：点击进入 作者其他文章：点击进入作者专栏 皇马死结到底怎么解开？靠齐达内C罗还是靠买人 皇马巴萨想要买的人 就一定能买到手吗？ 英超新死敌？当穆里尼奥遇上跟他对吵的孔蒂 你的主队里 有没有一个什么都能赖他的本泽马？",
  "缩略图": "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
  "正文中的图片": [
    "//n.sinaimg.cn/finance/page/ent/images/qrcode01.png",
    "//n.sinaimg.cn/sports/transform/w650h428/20180112/Sy_u-fyqnicm0813988.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h364/20180111/14em-fyqnick7308607.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h361/20180111/tvxP-fyqnick7282749.jpg",
    "http://n.sinaimg.cn/sports/transform/w620h349/20180111/ndKO-fyqnick7443370.jpg",
    "http://n.sinaimg.cn/sports/transform/20170619/kLPM-fyhfxph3055090.gif",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180112/r80y-fyqnicm0862630.jpg",
    "http://n.sinaimg.cn/sports/transform/w436h254/20180112/cmQ2-fyqnicm0871277.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h365/20180112/nDZU-fyqnicm0877014.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h433/20180112/Kayj-fyqnicm0884355.jpg",
    "http://n.sinaimg.cn/sports/transform/w650h487/20180112/3ozq-fyqnicm0892466.jpg",
    "http://n.sinaimg.cn/sports/transform/20170619/PlSm-fyhfxph3722884.jpg",
    "http://n.sinaimg.cn/sports/transform/20170619/7RXu-fyhfxph3041762.jpg"
  ]
}