{
  "url": "https://sports.sina.com.cn/g/pl/2021-11-02/doc-iktzscyy3207111.shtml",
  "标题": "全欧最强球队！超曼城巴黎！英超新巨头崛起",
  "日期": "2021年11月02日 15:38",
  "正文": "“在下半场，教练在进攻端做了一些战术上的改变，这帮助我们在球场上找到了更多的解决办法。” 接受切尔西官网采访时，若日尼奥透露了战胜纽卡斯尔的秘辛。在上周末的英超第10轮，切尔西来到遥远的东北部，用一个3-0干净利落地拿下了对手，而且正如若日尼奥所说的，三粒进球全部来自于经过图赫尔调整过的下半场。 凭借这场胜利，切尔西在前10轮拿下了8胜1平1负的优异战绩，已经甩开第二名利物浦一个胜场的身位。 而更让人惊讶的是，他们的进球数与失球数。 前10轮比赛，切尔西丢分的场次只有两场。 其中在第三轮，他们在安菲尔德与利物浦打出了一场1-1的平局，而在第六轮，则在主场0-1小负曼城，随后的一轮，他们在主场3-1拿下了南安普顿。 这三粒丢球，就是切尔西目前在英超联赛的全部失球，而这也让他们成为了目前英超防守最好的球队。 英超丢球最少的纪录，本身就属于切尔西。2004-05赛季，穆里尼奥在执教切尔西的第一个赛季，创下了38场联赛仅丢15球的强悍防守，也是凭借于此，穆里尼奥帮助切尔西获得了队史第一座英超冠军。 而图赫尔的这个防守水平有多夸张？换句话说，如果他们能将这个防守水平保持到赛季末，切尔西的丢球数将会少于12粒。 之所以能打出这样的防守表现，和图赫尔在本赛季对球队的改造有着密不可分的关系。 图赫尔接手切尔西之后，迅速将蓝军调整到了三中卫的轨道之上，然而在当时，切尔西的中卫储备并不足够，图赫尔能够信任的中卫只有四人： 蒂亚戈-席尔瓦、吕迪格、阿兹皮利奎塔和克里斯滕森。、 三中卫体系，相当从中前场削去一个名额，加到后防线上。 所以和四后卫体系相比，三中卫不仅要做好防守，还要能够凭借自己的技术能力帮助到中前场，这样才能形成攻守平衡。 上赛季的谢菲联，边中卫从后场插上，参与前场进攻，就是一个很好的例子，切尔西的风格没那么激进，但同样少不了这一环。 在这其中，蒂亚戈-席尔瓦和吕迪格负责防守，但克里斯滕森不够稳定，这就让能输出技术、带球向前的阿兹皮利奎塔成为了右中卫的主力球员。 然而，阿兹皮利奎塔身体单薄，身高只有178cm。 再加上切尔西的后腰线长期由若日尼奥和科瓦契奇来负责，所以这个区域就成为了防守弱环，这也是图赫尔上赛季，尤其是在强强对话时，始终采用防守反击的基调的原因。 然而到了本赛季，他们就不需要如此了。 22岁的小查洛巴成为中卫人选，身高192cm，体重83Kg，直接让右中卫位置也不需要被担心了，至于中卫对中前场的帮，也无需担忧了。 因为吕迪格带球上前越来越熟练了，甚至可以直接射门： 而在防守之外，切尔西26粒进球虽然不及利物浦，但也是英超第二强大的火力水平。 引进卢卡库之后，切尔西在前场的选择愈发丰富，不仅可以采用层次丰富的352阵型，也可以采用进攻意味更为浓厚的343阵型。 而在这两者之中，卢卡库都扮演着相当关键的作用。 上赛季的防守反击体系，刚好能给扮演核心的哈弗茨在前场留出足够的活动空间，而随着本赛季球队的前压，前场可供利用的空间逐渐缩小，卢卡库这样的中锋就显得很重要了。 毕竟，不是谁都能顶住卢卡库的冲击的。 这样一来，切尔西就比上赛季有了更多的战术选择。 面对摆大巴的球队，就可以让卢卡库充当撞城锤，三中卫则在后场保驾护航；遇到实力相当的球队，阿兹皮利奎塔就可以帮助后场运转，以此让哈弗茨带动反击。 就像最近两场联赛，卢卡库、维尔纳悉数受伤，但切尔西的战绩并没有受到影响，反倒火力全开，场均打进5球，直接独占积分榜榜首的位置。 纵观图赫尔的执教历史，他也有着自己的瑕疵。 每每到了执教后期，他就会让球队的后卫变得越来越像后腰，也就是重用克里斯滕森这样防守一般，但传球不错的球员，这一直是他的毛病。 但在切尔西，我们目前还没有看到这样的趋势。 小查洛巴的上位，从343到352的尝试，都说明了图赫尔在已经获得欧冠冠军之后，依然保有攻守平衡的基本意识，尤其是对他来说，这都是很难得的。 如今的切尔西，年过30的球员只有坎特、阿隆索、阿兹皮利奎塔和蒂亚戈-席尔瓦。 这些球员还很重要，但远没有到不可或缺的程度，反倒是年轻人开始了走向舞台中央的趋势。坚持攻守平衡，打出优异战绩，再加上图赫尔算得上上乘的临场调整，他们不仅是本赛季英超冠军的最有力竞争者，卫冕欧冠也有着不小的可能性。 考虑到西甲皇萨自顾不暇，法甲巴黎头重脚轻，德甲拜仁伤病不断，英超豪门内耗严重，这确实是兵强马壮的切尔西开启全新王朝的好时机。 唯一的悬念，就看图赫尔自己能不能把握住了。 （牧子） ",
  "缩略图": "//n.sinaimg.cn/sports/transform/216/w615h401/20211102/d9cc-c557bdd4c6fc9d7439dfa9a38c639e19.jpg",
  "正文中的图片": [
    "//n.sinaimg.cn/sports/transform/216/w615h401/20211102/d9cc-c557bdd4c6fc9d7439dfa9a38c639e19.jpg",
    "//n.sinaimg.cn/sports/transform/223/w650h373/20211102/1a54-2ad876510c9a0bacd168ee5068554994.png",
    "//n.sinaimg.cn/sports/transform/284/w650h434/20211102/0937-541092cff770b17db25031dea181669a.jpg",
    "//n.sinaimg.cn/sports/transform/258/w640h418/20211102/22e8-18af6e2e0dee792073336d793f8e61bc.jpg",
    "//n.sinaimg.cn/sports/transform/192/w650h342/20211102/d48a-6dcdff8b6a546cd542423b2a842f9c54.jpg",
    "//n.sinaimg.cn/sports/transform/707/w473h234/20211102/eb0b-221b2b7bbfea20b0d0939d8e87662217.gif",
    "//n.sinaimg.cn/sports/transform/694/w466h228/20211102/dcbb-cbb1561c2be5bcb26db6e7321ead0ae4.gif",
    "//n.sinaimg.cn/sports/transform/283/w650h433/20211102/8d11-508d6ee5721fa848e3ee0d7fdbac4d17.jpg",
    "//n.sinaimg.cn/sports/transform/210/w614h396/20211102/4f0f-f9cf38f96598c34435d0cf56447f9c0d.jpg"
  ]
}