{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-05/6594a24b00510native.htm",
  "标题": "国米火速签下布坎南意义何在？接替邓弗里斯可能性几成",
  "日期": "2024-01-05",
  "正文": "和过去的磨磨唧唧直到转会窗关闭，还谈不下来几个新援截然相反。这次，蓝黑军团国际米兰在开窗后，就迅速官宣了第一位新援。来自加拿大的边翼卫塔简-布坎南的加入，与传闻的基本一致，24岁的他被马洛塔和小因扎吉赏识。转会费方面虽然十分划算，可他的能力如何、与国米的契合度怎样，是不是邓弗里斯出走的“预示”，还是粉丝们十分关心的问题。在本文中，不妨跟着笔者一探究竟，看看这个火速买入的新援，到底有怎么样的水平。  一笔十分划算的买卖 24岁的塔简-布坎南来自于加拿大，是一名标准的边路球员，可出任边后卫/边翼卫/边前卫，虽然是右脚将不过也可客串左路。自正式进入到成年队后，他大部分出任的位置就是右路防守者角色。因此，算是比较熟悉这个设定的。从战术的稳定性角度来看，这一点比较契合国米的需要。  自加拿大青训体系开始走向职业青训后，布坎南就在美国效力，包括科罗拉多、雪城、新英格兰革命都曾是他的主队。在积累经验后，2022年1月他正式登陆欧洲，加盟了布鲁日俱乐部。年轻队员能够从这欧陆二级联赛开始起步，选择没错。那时他的转会费用为500万欧元。  加盟布鲁日后，布坎南的发挥不俗，逐渐成为了队伍的主力。过去12个月里他总共出战了各项赛事36场，其中包括了2场欧冠、7场欧协会杯、和23场比利时联赛，算是见过了大世面，整体表现基本在线，个人评分6.74中规中矩，本赛季2球2助攻是他交出的成绩单。  在转会身价预测方面，布坎南的数据为870万欧元。而此次国米拿下他的价格，只有700万（总价1000万）。考虑到他的年龄，和实际发展，应当说是一笔十分划算的买卖。必须赞叹马洛塔的运筹帷幄能力，确实是欧洲顶级。 个人特点1：边路快马，“煲汤”出色 很显然，布坎南的最大特点，就是他出色的速度能力。在比赛中，只要有布坎南向前的机会，你就会发现一个百米运动员在冲刺的盛景。他十分热衷靠着自己速度优势，在边路兴风作浪，这也是他主要的比赛风格。  根据知名足球数据统计网站speeddsb的计算，布坎南的冲刺速度能达到35.1km/h，妥妥的绿茵超跑水平。如果数字还不够直观，那么笔者可以举一个十分详尽的例子让您明白：邓弗里斯的冲刺速度为34km/h，阿什拉夫为35km/h。因此从这个对比来看，布坎南真的不输给“前任”。  和阿什拉夫、邓弗里斯热衷于无球跑动，靠自己出色前插奔跑来拿到空间机会不同，布坎南似乎更加乐意带着球跑。因此，“煲汤”是他一大特色。不管是突然向前趟、用速度生吃对手，还是边带边跑、护着向前，他都能很好的完成。这也是接受过欧战检验的，水平算的上欧洲一流。 下底确实很快，敌军跟不上。  因此，拉开空间能力布坎南绝对擅长，国米选择与他合作，肯定是看中了这方面的素养。相较而言，小因扎吉也确实需要这号人手帮忙的。 个人特点2：技术细腻，脚下灵活 虽然，邓弗里斯续约难题已经不再是“秘密”，人尽皆知，布坎南的加盟也被解读为是他的“替换品”。不过，仔细来看邓弗里斯和布坎南的特点，还是有大区别的。除了上面提到的跑动方式外，技术性的掌握能力，可谓是天壤之别。 来看这次的中场盘带，及后来的出球设计，相对比较细腻。  拿球不着急加速，过人很有自信，这可是欧冠的比赛。  对自己的技术很有自信，喜欢踩单车过人方式。  与邓弗里斯相比，布坎南的技巧掌握能力还是好了很多，在边路突破时他也敢于用假动作糊弄对手，完成向前。在传递时路线把握和精确性，要好过邓弗里斯。射门方面也是如此的，布坎南非常自信，也特别乐于后插上去寻找机会，和队友配合完成射门。  本赛季，在布鲁日的4-2-3-1体系中扮演边后卫的他，多次拿到向前插射门的机会，队伍的主帅很信任他，给予了较大权利。因此，布坎南交出了11次首发2球2助攻的数据，44%的射正率也是不俗。相比之下，邓弗里斯虽然有2球3助攻的成绩，可实际的射正率只有可怜的23%，每场触球数比布坎南少了18次。  个人特点3：与进攻选手配合默契 也许是青训时打过边锋位，布坎南和队伍的射手们配合，往往是十分默契的。不管是在美国，还是在布鲁日，及加拿大国字号梯队，他总能够带来前锋们想要的。利用速度的后插上，适时的传递带来的助攻机会，及空跑吸引对方防守人。总之，他很“懂”前锋。 来看这次，布坎南在队友配合下推进，不紧不慢的。  这次的后插上破门，也很有风采。   与中锋的配合，十分娴熟的。  当有机会后插上时，布坎南不会犹豫的，他也是个十分经典的“带刀后卫”，虽然是防守角色，可有着攻击手的心。国米在买前锋方面，确实遇到了很大的困难，不管是财政方面的压力，还是很难卖出老将（桑切斯、阿瑙托维奇），这让劳塔罗、小图拉姆想要轮休的意图，很难实现。也许，布坎南到来后可制造的边路支援，会适度降低他们的损耗，节约体能。就像当年阿什拉夫助卢卡库那样。  二打一，后插上来助力队友的竟然是他。  问题突出：防守能力一般，身体对抗稍差 不过，如果仅谈有点大概布坎南是能够卖到5000万价格的。可是，考虑到他的问题后，身价一下子就降了下来，这也是国米为何可拿下他的根本。布坎南的防守能力相对一般，即使是在布鲁日队，在比利时他都很难保证不给后卫、门将挖坑的，更别说严格的豪门队伍了。因此，对这点，有不少国米支持者都很忧虑，小因扎吉必须要好好给他上课，不然“漏勺的”巨大隐患，国米可吃不消。  其次，他的身体对抗能力与邓弗里斯相比，简直就是“小学生”级。虽然邓弗里斯总是摆出一副“不开心”的脸，不过在身体对抗时他总让对方“不开心”。沉肩发力那下确实够狠，时机把握也十分准确。这是他能够保证后防稳定的根本，这一点布坎南可是保证不了，瘦弱身板和较差对抗能力，确实难令人认可。 与马竞的欧冠比拼，被对手撞到。  此外，布坎南的大局观也真的有待提升。在冲刺后拿到开拓空间时，他的选择有时会让人不知所云，这就和比赛阅读特别是大局观不够有关系。这一点，确实也不太适合豪门，特别是整体性极好的国米。 布坎南与邓弗里斯的五维图对比，蓝色为邓弗里斯。  因此，看完了这几点你就知道，他700万欧元转会费是怎么来的了。还有，邓弗里斯的3000万，也有自己的理由。 国米该怎么用 整体来看，目前就将布坎南提拔到先发位，恐怕有拔苗助长的问题。他的状态、与意甲的适配度、及对这项赛事认知，都需要队伍给他塑造、灌输，才能完善。只有保持了正确认识后，再有机会替主帅卖命。对布坎南来说想要和邓弗里斯一样，恐怕很难了，他的比赛风格和个人的技巧，与邓差太多。  相比之下，也许AC米兰的特奥和之前的德斯特，更应当是他试着学习的对象。正面的特奥，在很好的保持速度优势基础上，也学会了用身体的方式，在进攻端屡有贡献，防守能力也在提升，逐步成长晋级到赛事顶级后卫当中；相反的，德斯特只会用速度，其他的劣势总是暴露，导致他根本就很难拿出好的发挥，草草收尾离开。 如果国米能够劝说邓弗里斯继续在队，让他带带布坎南，自然是极好。如果他就想冬窗转会离开，那小因扎吉真应当好好设计下，怎么给布坎南带来扬长避短的机会。不然，只靠他自己慢慢摸索，可是不够。国米本赛季可是要争冠军的。 （里芃芃）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240102/202401022204065013.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022204065013.jpg",
    "https://tu.duoduocdn.com/uploads/day_240102/202401021923456385.jpg",
    "https://tu.duoduocdn.com/uploads/day_231226/658a057896014_watermark.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022140014776.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022204433025.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022141039300.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022158433309.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022152296026.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022153181424.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022200075638.gif",
    "https://tu.duoduocdn.com/uploads/day_221226/63a8fd546056c_watermark.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022157391745.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022155134184.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022156504377.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022157211519.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022159334083.gif",
    "https://tu.duoduocdn.com/uploads/news/day_231220/202312201947293654.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022200544932.gif",
    "https://tu.duoduocdn.com/uploads/day_210919/614617f8c8781_watermark.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240102/202401022158049848.gif",
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022201474792.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240102/202401022202369728.jpg"
  ]
}