{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-07/6599ce8c4f4f2native.htm",
  "标题": "意甲彩经：强对强，女神拿捏红狼",
  "日期": "2024-01-07",
  "正文": " 【恩波利vsAC米兰】 【比赛时间】北京时间1月7日19点30分 【比赛性质】意甲 【重要伤停】 恩波利：巴斯托尼、科瓦伦科、瓜里诺、贝雷申斯基、佩塞拉；卡卡塞停赛 AC米兰：卡卢卢、波贝加、佳夫、奥卡福、托莫里、斯波蒂耶洛、克鲁尼奇；本纳塞尔和丘库埃泽被征召到国家队 【过往战绩】 双方近10次交锋，恩波利1胜3平6负 【近期战绩】 近10场：恩波利2胜3平5负 近10场：AC米兰6胜2平2负 【足彩分析】 恩波利上轮客场0比0平卡利亚里，结束了两连败；米兰上轮主场1比0胜萨索洛，周中意杯4比1胜卡利亚里。两队近5次交手，米兰赢下4次。 亚洲指数给出米兰客场让半一，米兰周中半主力拿下意杯，近期总体表现不错，本场虽有多名球员缺阵，但球队状态正盛，本场面对降级区球队依然有希望延续胜利，再加上两队近年交手米兰赢面较大，本场不妨继续支持。 综合分析，看好米兰取胜。 【预测结果】 足彩：恩波利负         竞彩（+1）让球胜平负：恩波利平、负 预测比：0比2、1比2 ——————————————————————————————————————— 【都灵vs那不勒斯】 【比赛时间】北京时间1月7日22点00分 【比赛性质】意甲 【重要伤停】 都灵：舒尔斯、齐马 那不勒斯：奥利维拉、梅雷特、纳坦；安古伊萨和奥斯梅恩被征召到国家队 【过往战绩】 双方近10次交锋，都灵0胜3平7负 【近期战绩】 近10场：都灵4胜4平2负 近10场：那不勒斯3胜1平6负 【足彩分析】 都灵上轮客场0比1不敌佛罗伦萨，结束了4轮不败；那不勒斯上轮主场0比0平蒙扎。两队近5次交手，那不勒斯全胜。 亚洲指数给出那不勒斯客场让平半，后期降到平手，那不勒斯近况不佳，表现下滑严重，目前客场让球已经降到平手，可见指数对那不勒斯信心不足，再加上球队主力射手去了国家队，球队实力削弱，本场面对主场不败率较高的都灵，恐怕很难有什么起色。 综合分析，看好都灵不败。 【预测结果】 足彩：都灵胜、平            竞彩（+1）让球胜平负：都灵胜 预测比分：2比1、1比1 ——————————————————————————————————————— 【乌迪内斯vs拉齐奥】 【比赛时间】北京时间1月7日22点00分 【比赛性质】意甲 【重要伤停】 乌迪内斯：德乌洛费乌、埃布塞、戴维斯、布伦纳、维瓦尔多、伯杰伊、帕方迪、泽穆拉 拉齐奥：因莫比莱、阿尔贝托 【过往战绩】 双方近10次交锋，乌迪内斯1胜5平4负 【近期战绩】 近10场：乌迪内斯2胜6平2负 近10场：拉齐奥5胜2平3负 【足彩分析】 乌迪内斯上轮主场3比0胜博洛尼亚，结束了联赛6轮不胜；拉齐奥上轮主场3比1胜弗洛西诺内，取得两连胜。两队近5次交手，打平4次。 亚洲指数给出拉齐奥客场让平半，拉齐奥近两轮状态回暖，按理说面对中下游球队赢球并不难，不过乌迪内斯并非一般的中下游球队，其主场不败率颇高，而且上轮终于取得主场首胜，球队士气正盛，本场更看好乌迪内斯主场有机会拿分。 综合分析，看好乌迪内斯不败。 【预测结果】 足彩：乌迪内斯胜、平        竞彩（+1）让球胜平负：乌迪内斯胜 预测比分：1比1、2比1 ——————————————————————————————————————— 【萨勒尼塔纳vs尤文图斯】 【比赛时间】北京时间1月8日01点00分 【比赛性质】意甲 【重要伤停】 萨勒尼塔纳：奥乔亚、皮罗拉、卡斯塔诺斯；迪亚、卡布拉尔以及库利巴利三人被征召到国家队 尤文图斯：德西利奥、桑德罗、基耶萨、基恩、坎比亚索；博格巴和法乔利禁赛；洛卡特利停赛 【过往战绩】 双方近5次交锋，萨勒尼塔纳0胜1平4负 【近期战绩】 近10场：萨勒尼塔纳3胜2平5负 近10场：尤文图斯8胜2平0负 【足彩分析】 萨勒尼塔纳上轮客场1比0胜维罗纳，尤文上轮主场1比0胜罗马，各项赛事三连胜。两队周中刚打过意杯，尤文主场6比1大胜。 亚洲指数给出尤文客场让一球，后期升到一球球半，两队几天前刚交手过，尤文5球大胜，此番再战，尤文心理优势较大，再加上萨勒尼塔纳有三名主力去了国家队，球队实力下降，本场当然看尤文短期内再胜对手。 综合分析，看好尤文取胜。 【预测结果】 足彩：萨勒尼塔纳负                 竞彩（+1）让球胜平负：萨勒尼塔纳负 预测比：0比2、1比3 ——————————————————————————————————————— 【罗马vs亚特兰大】 【比赛时间】北京时间1月8日03点45分 【比赛性质】意甲 【重要伤停】 罗马：亚伯拉罕、斯莫林、库姆布拉；奥亚尔和恩迪卡被征召到国家队 亚特兰大：图雷、托洛伊、哈特鲍尔；卢克曼被征召到国家队 【过往战绩】 双方近10次交锋，罗马2胜3平5负 【近期战绩】 近10场：罗马5胜3平2负 近10场：亚特兰大5胜2平3负 【足彩分析】 罗马上轮客场0比1不敌尤文，周中意杯2比1胜克雷莫纳；亚特兰大上轮主场1比0胜莱切，周中意杯3比1胜萨索洛。两队上赛季交手，亚特兰大双杀对手。 亚洲指数给出罗马让平半，罗马近期主场仍然延续不错表现，不过总的来说主场的对手还是中下游球队偏多，面对米兰佛罗伦萨这种同级别球队还是没能拿下，而本场面对近况不错的同级别的亚特兰大，罗马主场未必有把握赢球。 综合分析，看好亚特兰大不败。 【预测结果】 足彩：罗马平、负          竞彩（—1）让球胜平负：罗马负 预测比分：2比2、1比2 （鱼缸没有鱼）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg"
  ]
}