{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659e232584897native.htm",
  "标题": "足球史上最受欢迎的布道者，贝肯鲍尔曾和中国足球也有一段渊源",
  "日期": "2024-01-10",
  "正文": "仰卧撑FTUer首发澎湃新闻稿件 “拜仁有史以来最伟大的人物离开了，作为一个球员、教练、主席、普通人，没有任何人能够接近他的成就。亲爱的弗朗茨，安息吧。” 北京时间1月8日，伴随着拜仁慕尼黑官方发布唁电，上周日去世的“足球皇帝”贝肯鲍尔，让并不安生的拜仁和德国足球，开年就遭逢了“最悲伤的一天”。 几乎赢得了身为球员一切荣誉的贝肯鲍尔，带走的不但是德国足球全盛时代的美好回忆，更是德国足球久违的担当与奉献。  贝肯鲍尔之于国际足坛的最大贡献，便是全盛时代独一无二的“自由人”踢法。 再见，独一无二的“自由人” 身为足球史上唯一两夺金球奖的中卫，贝肯鲍尔之于国际足坛的最大贡献，便是全盛时代独一无二的“自由人”踢法，身兼防线领袖+组织核心双重角色的他，正是当下“出球中卫”的终极版本。但这一50年前就开山立派的绝学，却源于年轻时的无意挪移。 极少有人知道，不满18岁就踢上职业足球的“皇帝”，踢中锋出身，偶像是1954世界冠军队前锋弗里茨·瓦尔特。效力拜仁初期，他踢左边锋；待到一战成名的1966年世界杯，他是如假包换的中场。 但从1970年代开始，伴随着拜仁在欧洲攻城略地，以及德国与荷兰两大顶流漫长的相爱相杀，越踢越靠后的贝肯鲍尔，好学善思，促成了球员生涯最重要的一次转型，在多次观看了以全能著称的迪斯蒂法诺和法切蒂的比赛录像后，贝肯鲍尔在时任拜仁主帅兹拉特科·柴可夫斯基的建议下，就此成为“自由人”的代言人。 尽管在当下的战术阵型中，“自由人”早已不见踪影，但在当时，身为中场和防线之间“瞭望哨”的贝肯鲍尔，防守时凭借超群的预判能力化解危险，守转攻时又是第一发起点。充满浪漫气息的古典中场，与冰冷无情的中卫，两个看似南辕北辙的位置，却在“贝皇”身上得到了统一。 正如当时《法国足球》首次授予贝肯鲍尔金球奖时所说：“贝肯鲍尔改变了整支德国队的战术，球队的防守体系和整体战术都在他的统治之下。”  贝肯鲍尔和克鲁伊夫并称“双骄时代”。 而在他和克鲁伊夫并世而立的“双骄时代”，荷兰人开创性的全攻全守，固然更夺人眼球，克鲁伊夫更是在个人层面，以微弱优势领先贝肯鲍尔，但在团队方面，无论拜仁还是德国队，都是后发制人的赢家。 尤其在世界杯上，从1966年的惊艳处子秀，到1970年让球王贝利也竖起大拇指，直至1974年在家门口如愿登峰造极，贝肯鲍尔的世界杯征程，实则是梅西的1/2“精简版”，同样百折不挠，终成正果。 但比起“自由人”，贝肯鲍尔之于德国足球最深远的影响，让德国队就此在世界足坛“一队之下、万队之上”。在贝肯鲍尔之前，仅捧得一次世界杯的德国队，实则有些“胜之不武”，但从贝肯鲍尔开始，连夺1972年欧洲杯和1974年世界杯的日耳曼战车，直至2018年，始终没有掉出顶级强队的序列。 与德国队遥相呼应的，则是拜仁慕尼黑从贝肯鲍尔加盟之初的降级区弱队完成半个多世纪连续超车，一举进入欧洲豪门序列，“皇萨仁”更成为本世纪俱乐部层面最持续的顶流。 正如他的绰号“皇帝”那样，贝肯鲍尔走到哪里，胜利就跟到哪里，不管在德国队还是拜仁，哪怕在纽约宇宙和汉堡，也同样如此。  贝肯鲍尔是足球史上最受欢迎的布道者之一。 受命危难，四海布道 先后以球员、主教练和主席三重身份大获成功，是足坛仅有的三位以球员和主帅身份分别捧起大力神杯的存在之一，贝肯鲍尔赢家本色的另一面，是永远敢于担当、从不畏惧挑战的战斗精神。 1970年世界杯半决赛，贝肯鲍尔被对手冲撞犯规后右肩脱臼，但当时德国队已经用完换人名额，他忍着巨大的痛楚，用绷带固定好肩膀，咬牙打完了加时赛，铁人之名就此不胫而走。 4年后的本土世界杯，当队友们与足协为奖金发生纠纷、面临内乱时，贝肯鲍尔充当了双方冲突的调停人；而在小组赛败走民主德国队之后，他所领导的“队委会”及时拨乱反正，让“提前开香槟”的荷兰队，遭遇了队史最刻骨铭心的被逆转。 甚至在退役后短短几年，还没有考取欧足联教练资格证的他，就托名领队、实为主帅地成为了德国队新帅，在一向崇尚“嘴上无毛，办事不牢”的德国足坛，不惑之年的他首次带队出战世界杯就杀入决赛，4年后更是在罗马闷杀夙敌阿根廷，就此成为足坛第三支三度捧起世界杯的国家队。 哪怕在荣归拜仁之后，贝肯鲍尔仍是球队遭逢危难时最可靠的那一个，老帅特拉帕托尼因战绩不佳被解职后，从办公室走回教练席的“贝皇”，并不在意人生最后一次执教，是卒起不意的救火。 更别提1991年正值个人声望巅峰之际，他毅然挥别马赛队给予的高薪，回到正值落难期的拜仁，与鲁梅尼格和赫内斯一道，成为足坛管理层“天团”的代名词，“铁三角”一合作就是整整18年，直到2009年“贝皇”卸任，转任俱乐部名誉主席。 与此同时，他还兼任德国足协副主席与2006年世界杯申办大使，随后又以组委会主席身份，继续为挚爱的祖国不遗余力，四海奔走。尽管时隔32年后大力神杯再次落户德国，并没有见证东道主的封王加冕，但勇夺季军的德国队，也就此结束了世纪之交漫长的冰河期。 而撇开与拜仁和德国队注定难以斩断的情缘，贝肯鲍尔也是足球史上最受欢迎的布道者之一。无论是在美国，还是在拜仁的死对头汉堡，尽管效力时间有限，但他的人品和球技，都令球迷怀念至今。  贝肯鲍尔曾经多次来到中国。 甚至在中国，贝肯鲍尔都有一段佳话。 1995年，知天命之年的“贝皇”出版自传《半世球魂》，首批发行地区中就有中国，他还亲自来华，面对央视《世界体育报道》的话筒，坦言自己正在研究儒学。 2年后的又一次中国行，贝皇殷殷寄语尚未冲出亚洲的中国足球：“中国足球水平不行，为什么？需要把一些结构进行调整，建立新的足球秩序，但是这些事情不是一两年能完成的，而可能是一两代人的事情，需要时间，更需要耐心。” 正如他一手提携的精神门徒马特乌斯所言：“他的去世对足球和整个德国来说都是损失。贝肯鲍尔不仅在足球界是一位杰出的人物，而且在全世界都享有盛誉，不管在球场内外，他都伟大而慷慨。”  贝肯鲍尔曾经也评论过中国足球。 “皇帝”晚境，病痛并孤独着 梅西和C罗横空出世之前，霸占国际足联和各大体育媒体历史榜单的，不外乎五个煊赫的名字：贝利、马拉多纳、迪斯蒂法诺、克鲁伊夫、贝肯鲍尔。座次或许人人心中有杆秤，但“殿堂五老”的地位，一直世所公认。 然而，从其中最年长的迪斯蒂法诺2014年离世至今，短短10年，上世纪足球名人堂的Top5成员，先后在球迷的泪水和怀念中，进入了先贤祠。“金箭头”之后，克鲁伊夫还未满七旬，就溘然长逝，而在最近4年，马拉多纳、贝利与贝肯鲍尔相继作别，足球中古时代的华丽乐章，就此谢幕。 而就在刚过去的2023年，昔日巨星的猝然离开，更多次令球迷破防：曾和贝利在1958年世界杯上一时瑜亮的方丹、西班牙唯一的金球奖得主老苏亚雷斯、英国足球乃至世界体坛的楷模博比·查尔顿，都让人唏嘘时光飞逝，斯人已逝。 但更多时候，健忘的足球世界，总不吝给晚年的巨星们更多恶意：贝利成了“反向预言”的代名词，克鲁伊夫是个刻薄而偏执的话痨，而笼罩在马拉多纳头顶的是逃税、私生子和失败的执教生涯，他们球员时代的光环，似乎都被消解了。 相形其余四老，贝肯鲍尔选择了另一种方式——在足球世界主动消失。2009年不再担任俱乐部正式职务后，移居奥地利萨尔茨堡的他，过起了深居简出的隐士生活。  贝肯鲍尔晚年也受到病痛折磨。 但主动与世界“断舍离”的贝皇，却注定要被世俗骚扰：2016年，古稀之年的他因涉嫌2006世界杯贿选丑闻，持续成为调查对象，多次接受质询；2016和2017年，他先后两次接受心脏手术；一年后又做了髋关节手术，行动大不如前。 而在2015年，他和前妻所生、青年时代始终不认父亲的长子斯特凡·贝肯鲍尔意外去世，白发人送黑发人，更加剧了“贝皇”心情和健康的恶化。就在老队友盖德·穆勒去世同期，多家媒体已经透露，备受眼部感染和帕金森综合征困扰的“皇帝”，每一天都在忍受病痛煎熬。 甚至在贝利去世之际，贝肯鲍尔都因健康问题无法出席老友的葬礼，只能在心里为球王默默哀悼和送别。 “我们希望你能安静地为他默哀，不要问任何问题。”贝肯鲍尔家人们的对外发声，或许是晚年并不安康的“足球皇帝”，卑微而无奈的遗愿。 （仰卧撑/杨健）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240110/202401101254177120.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254177120.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254249479.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254318935.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254398816.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254456213.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101254535485.jpg"
  ]
}