{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-09/659ce8cd35310native.htm",
  "标题": "范志毅客串《繁花》受好评，国内足坛还有谁曾在荧屏露面？",
  "日期": "2024-01-09",
  "正文": "最近，热映的电视剧《繁花》里出现了一个球迷们熟悉的面孔。前国脚范志毅在剧中客串角色，表现备受好评。其实，一直以来，在影视作品中客串的国内球员不在少数，近年来在娱乐圈颇为活跃的范志毅已经是位“老戏骨“，其他涉足演艺圈的球员，也有不俗表现，令球迷们在看电视的同时，发现一些亮点。  范志毅：客串电视剧，演技受好评 范志毅说，自己最初接到《繁花》剧组邀请时，内心是拒绝的。但在妻子的劝说下，他还是出演了“老范“这一角色，并凭借精湛的演技赢得了观众的喝彩。其实，范志毅在影视界并不能算是一位新人，相反，他出演过的影视作品不在少数，演技也一点一点得到了打磨。  早在2002年，当时仍是国足核心的范志毅，就已经在电视剧中扮演角色。在足球主题的电视剧《壮志雄心》中，范志毅与杨晨、申思、祁宏等队友一同出演，时任国足主帅米卢也参与了演出。这部电视剧的剧情与足球高度相关，陆毅、任达华、张庭等明星的参演也为剧集增色不少。不过，当时的范志毅等人，仍是球员身份，参演足球主题的电视剧，难度不算太大。  而到了现在，范志毅已经是娱乐圈的熟面孔了。他参加过多次综艺节目的录制，不仅包括足球主题的综艺节目，也有《哈哈哈哈哈》等与足球无关的内容。2021年，在以田径为主题的电影《超越》中，范志毅再次客串其中，饰演角色“范教练“。到了如今热播的《繁花》当中，范志毅的角色是一位厂长，与足球、体育毫无关联。能够在这样的一部电视剧里被人们注意到，足以看出，范志毅的演技已经具备了相当的水准。 李毅：名梗太出圈，出镜演自己 作为国足早年间出圈的代表人物，李毅大帝的知名度响彻祖国大江南北，“屌丝“一词也被人们沿用至今。尽管近年来仍然在担任教练职务，但李毅也没有放过提升人气的好机会。在2018年上映的网络电影《李毅大帝》中，李毅本色出演，担任主角，而电影的另一位主演苗锟，同样被足球迷所熟悉。至于电影的导演王涛，自然不必过多介绍了。  在这部以足球为主题的电影中，苗锟饰演一位不入流的球员奎海，李毅则是人气爆棚的超级球星。两人互换身体的剧情，令各位观众多少感到有些熟悉，但由于有不少足球元素在其中出现，这部电影，依然吸引了一些球迷的关注。影片在北京的国家奥体中心体育场取景，这里曾经是北京北体大队的主场所在地，这处细节，也被该队的球迷及时发现。  另外，在2013年，李毅曾经主演过一部微电影《屌丝的逆袭》，这部电影中，同样有部分足球元素出现，但更多的剧情，讲述了一名屌丝成功逆袭的过程。不过，不得不说，与范志毅相比，李毅所主演的两部影片，在影响力上着实有限。但能够在影视作品中出镜，李毅的知名度，还是得到了认可。 赵家林：不爱踢足球，演戏是真爱 无论是范志毅，还是李毅，出演影视作品，大多还是客串，足球依然是他们的主业。但是，在中国足坛，也有一位退役后成为职业演员的球员，他就是前长春亚泰队长赵家林。在离开球场后，赵家林出演了多部影视作品，演员成了主业，足球，反而与他没有了太多牵连。  赵家林出道于八一队。他出生在长春的一个体育世家，父亲踢足球，母亲练短跑，这样的家庭氛围，使体育成了他的唯一选择。赵家林曾说，自己对足球并没有太多热爱，只是因为服从父母，外加遗传了运动细胞，没有太多努力就成为了职业球员，并在朱广沪时期入选了国家队。  八一队解散后，赵家林效力过长春亚泰，并成为球队队长。2007年，由于被外界质疑踢假球，赵家林一怒之下选择退役，从此投身于演艺圈，对足球不再关心。成为演员后，赵家林很敬业，他参演过的电视剧和电影，都在20部以上，并逐渐从小角色变成主角，获得的戏份越来越多。他与多位导演、演员有过合作，在演艺界的口碑越来越好。如今，赵家林的百度百科词条上，对他的介绍是“中国内地男演员“，而对于中国足球，他说，自己早就已经不太关注了。或许，当初在球场上受到的质疑，真的令赵家林伤心难耐了吧。 俗话说，文体不分家，而在娱乐圈里，喜欢足球的明星也不少，鹿晗、苏醒等人，都是著名的足球爱好者。而足球运动员，在影视作品中客串角色，甚至担任主演，同样是文体不分家的一个生动体现。无论是范志毅、李毅还是赵家林，能够在影视作品中亮相，均有其过人之处。下一位在影视作品中上镜的球员，又会是谁呢？大家不妨一起拭目以待。 （仰卧撑/大力出奇迹）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240109/202401091432211364.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091432211364.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091432311063.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091432422652.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091432521189.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091433017080.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091433324953.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091433403120.jpg"
  ]
}