{
  "url": "https://news.zhibo8.com/zuqiu/2023-12-29/658defb3f030enative.htm",
  "标题": "意甲彩经：国米打个盹，榜首还是稳",
  "日期": "2023-12-29",
  "正文": " 【佛罗伦萨vs都灵】 【比赛时间】北京时间12月30日01点30分 【比赛性质】意甲 【重要伤停】 佛罗伦萨：卡斯特罗维利、多多、冈萨雷斯 都灵：舒尔斯 【过往战绩】 双方近10次交锋，佛罗伦萨4胜3平3负 【近期战绩】 近10场：佛罗伦萨6胜3平1负 近10场：都灵4胜4平2负 【足彩分析】 佛罗伦萨上轮客场1比0胜蒙扎，取得两连胜；都灵上轮主场1比1平乌迪内斯。两队近5次在佛罗伦萨主场交手，佛罗伦萨赢下4次。 亚洲指数给出佛罗伦萨让半球，后期降到平半，佛罗伦萨近期两连胜，而这正是在接下来没有欧战任务的情况下取得的，可见佛罗伦萨没有欧战牵绊的话，球队好状态是可以延续的，本场面对客场表现不佳的都灵，佛罗伦萨有机会取得连胜。 综合分析，看好佛罗伦萨取胜。 【预测结果】 足彩：佛罗伦萨胜        竞彩（—1）让球胜平负：佛罗伦萨平 预测比分：2比1、3比2 ——————————————————————————————————————— 【那不勒斯vs蒙扎】 【比赛时间】北京时间12月30日01点30分 【比赛性质】意甲 【重要伤停】 那不勒斯：奥利维拉、洛博特卡、纳坦；波利塔诺和奥斯梅恩停赛 蒙扎：卡普拉里、卡博尼；马里停赛 【过往战绩】 双方近2交锋，那不勒斯1胜0平1负 【近期战绩】 近10场：那不勒斯3胜1平6负 近10场：蒙扎3胜3平4负 【足彩分析】 那不勒斯上轮客场0比2不敌罗马，各项赛事遭遇两连败；蒙扎上轮主场0比1不敌佛罗伦萨，遭遇两连败。两队上赛季交手，各自在主场赢球。 亚洲指数给出那不勒斯让一球和一球球半，后期降到半一，那不勒斯近期表现不佳，近7场各项赛事输掉5场，目前球队面临本赛季最艰难的时刻，而且本场有主力停赛，因此本场不能指望迎来转机，不过对手蒙扎连续输球，也没有能力在客场击败那不勒斯，不如看两队各取一分为好。 综合分析，看好本场打平。 【预测结果】 足彩：那不勒斯平            竞彩（—1）让球胜平负：那不勒斯负 预测比分：1比1、2比2 ——————————————————————————————————————— 【热那亚vs国际米兰】 【比赛时间】北京时间12月30日03点45分 【比赛性质】意甲 【重要伤停】 热那亚：梅西亚斯、雷特吉、库特鲁 国际米兰：夸德拉多、劳塔罗、迪马尔科、弗拉泰西 【过往战绩】 双方近10次交锋，热那亚1胜1平8负 【近期战绩】 近10场：热那亚3胜3平4负 近10场：国际米兰6胜4平0负 【足彩分析】 热那亚上轮客场2比1胜萨索洛，结束了各项赛事5场不胜；国米上轮主场2比0胜莱切。两队近8次交手，国米赢下7次。 亚洲指数给出国米客场让一球，，后期降到半一，国米目前领先第二名4分，球队仍然维持不错的水准，本场面对中下游球队热那亚，客场胜率第一的领头羊仅让半一，而且两队近年交手国米胜率极高，如此对比下半一指数显得有些浅，对于国米来说入手太便宜，恐怕有诈，客胜或许难出。 综合分析，看好热那亚不败。 【预测结果】 足彩：热那亚胜、平        竞彩（+1）让球胜平负：热那亚胜 预测比分：2比1、1比1 ——————————————————————————————————————— 【拉齐奥vs弗洛西诺内】 【比赛时间】北京时间12月30日03点45分 【比赛性质】意甲 【重要伤停】 拉齐奥：罗马尼奥利、因莫比莱、阿尔贝托；拉扎里停赛 弗洛西诺内：卡拉杰、马奇萨 【过往战绩】 双方近5次交锋，拉齐奥4胜1平0负 【近期战绩】 近10场：拉齐奥5胜2平3负 近10场：弗洛西诺内3胜2平5负 【足彩分析】 拉齐奥上轮客场2比0胜恩波利，结束了各项赛事3场不胜；弗洛西诺内上轮主场1比2不敌尤文。两队近5次交手，拉齐奥赢下4次。 亚洲指数给出拉齐奥让半一，拉齐奥近期两次失利，对手是马竞国米，输球情有可原，而近期面对中下游球队都有不错的胜率，本场对手弗洛西诺内主强客弱，近期客场输球概率很高，这对于拉齐奥来说是个好消息，近期拉齐奥恰恰擅长主场作战，因此主胜希望很大。 综合分析，看好拉齐奥取胜。 【预测结果】 足彩：拉齐奥胜          竞彩（—1）让球胜平负：拉齐奥胜 预测比分：3比0、2比0 （鱼缸没有鱼）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg"
  ]
}