{
  "url": "https://news.zhibo8.com/zuqiu/2023-12-28/658d6afb630e9native.htm",
  "标题": "中国职业足坛最年轻队长，带队连升两级，19岁完成国奥首秀",
  "日期": "2023-12-28",
  "正文": "谁是2023年中国足坛最出色的年轻球员？这个问题的答案，或许会众说纷纭，但向余望的名字，一定会被提及。这位20岁的攻击手，在中国国奥队对阵马来西亚队的第二场热身赛中获得了出场机会。本赛季，他以队长身份率领重庆铜梁龙两年连升两级，即将出现在中甲赛场，个人发挥，同样令人们刮目相看。从默默无闻到天下成名，向余望只用了很短的时间，未来，他会成为重庆足球的下一面旗帜吗  少年意气风发，迎来良好开局 对于重庆球迷来说，2022年留下了很多回忆。在中超开赛前夕，重庆两江竞技无奈宣布解散，当地唯一的职业球队就此告别历史舞台。但很快，重庆球迷迎来了新的希望：以重庆市2003年龄段全运队为班底组建的重庆铜梁龙获得中冠联赛参赛资格，失去球队不久后，这座城市的足球事业在另一片赛场重新开始。  那时的向余望，远没有现在这般耀眼，但在中冠这样一个混杂着职业球员、半职业球员和业余球员的联赛中，他的发挥还是格外出色。赛季期间，他数次拿到单场最佳球员，并在事关冠军归属的总决赛中攻破了玉溪玉昆钢铁的球门，一度令球队看到夺冠的希望，可惜，他又在比赛中错失了自己制造的点球。以青年军阵容亮相的重庆铜梁龙，最终获得联赛亚军，顺利登上了职业赛场。向余望则获得联赛铜靴，入选了赛季最佳阵容，并拿到了最佳新秀的荣誉称号。  于是，在恢复了主客场的2023赛季，人们得以看到一个火力惊人的向余望。而在球队拥有黄希扬、吴庆两位重庆足球功勋的情况下，重庆铜梁龙选择将队长袖标交给20岁的向余望，足以看出球队对他的重视和信任。向余望也不负众望，在中乙第4轮比赛中打入生涯首个职业联赛进球，帮助球队取得出色的成绩，位居积分榜前列。初登职业赛场，向余望迎来了一个很好的开始。 进球助攻无数，带队改写历史 属于向余望的精彩，还在继续。整个赛季，向余望代表重庆铜梁龙出战22场中乙联赛，攻入9个进球并送出7次助攻，帮助球队以联赛冠军的身份冲入中甲赛场，上演了“凯泽斯劳滕奇迹”。而在更为残酷的足协杯比赛中，向余望的发挥同样出色，首场比赛，客场挑战实力不俗的中冠球队日照宇启，他攻入2球，帮助球队取得了一场6-1的大捷。   真正的挑战，则接踵而至。主场迎战中甲排名前列的石家庄功夫，向余望在第66分钟锦上添花，帮助球队3-0大胜，顺利晋级。面对同样是黑马的中乙球队南通海门珂缔缘，向余望打入2球，送出1次助攻，将重庆铜梁龙带进了足协杯八强。 在此期间，向余望在联赛中的发挥同样出色，他连续4次当选月度最佳青年球员，在同龄人中，呈现出碾压的态势。面对升级竞争对手大连智行，他用梅开二度的表现，帮助球队顺利过关。  向余望的出色表现，显然不会被人们忽略。10月份，在踢完客场挑战北理工的比赛后，向余望被国奥队主教练成耀东带到了香河基地，接受国字号球队的考察。入队不久，他就在代表国奥队参加热身赛时攻破了北京国安的球门，成为国奥队最亮的闪光点。国奥队与马来西亚队的比赛，向余望再次登场，或许，他会成为成耀东手下的重要成员。  重庆球迷的宠儿，开始受到更多关注，一位北京国安的球迷调侃说：“别走了，直接留在（国安）的高鑫基地吧！”重庆球迷则回应道：“其实他改年龄了，50号球衣意味着1950年出生，今年已经73岁了。”显然，重庆球迷在以开玩笑的方式，表达着对向余望的喜爱，但踢出如此闪耀的一个赛季，向余望不引起更高级别球队的注意，显然不太现实。 肩负城市重任，他们无愧于心 当然，截至目前，并没有传出其他球队有意向余望的消息，留在重庆，继续担任队长，或许是他最好的选择。向余望与重庆铜梁龙的这批队友之间，实在是太熟悉了，早在2017年，入选中国U14国家选拔队时，他就与如今的队友雷林、汪士钦、李镇全、龚芸杨等人共同效力于北京人和俱乐部的梯队。  这批年轻人，可以说是一同成长起来的。从懵懂少年到长大成人，曾经以冲击全运会奖牌为目标的他们，在重庆足球的至暗时刻又肩负起了重任，并且不负众望，帮助球队登上了中甲舞台。这本身就是一个美丽的童话。当然，吴庆、黄希扬、赵和靖、王维成等为重庆足球做过贡献的老将，同样在重庆铜梁龙阵中不可或缺，老队员和年轻人相得益彰，共同成为了重庆足球重新崛起的主角。  在中国足球的版图上，重庆历来是不可缺少的一部分。如今，向余望的横空出世，令这座城市的球迷，有了新的期待。身披50号球衣，佩戴起队长袖标，在球场上进球如麻，淡定自如，这就是向余望的独特魅力。20岁的他，是一块等待雕琢的璞玉，假以时日，当向余望更加成熟，他将很有可能成为重庆足球的下一张名片，将自己的名字，深深刻画在城市的历史当中。 （仰卧撑FTUer/大力出奇迹）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_231228/202312282031339190.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282031339190.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282031417775.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282031498963.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_231228/202312282032064466.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_231228/202312282032107161.gif",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282032181525.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282032276651.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282032358706.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231228/202312282032432685.jpg"
  ]
}