{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-01/6590a6e680da9native.htm",
  "标题": "国米2023：稳步向前喜悦与遗憾共存，努力绣上第二颗星",
  "日期": "2024-01-01",
  "正文": "2023即将过去，2024即将到来，在这辞旧迎新的时刻，回顾历史、可以帮助我们更好的知道胜利的喜悦由何而来，可以帮助我们了解失败的问题因何而起；展望未来、可以帮助我们更好的布局新年新篇，可以帮助我们了解规划怎样实践。以史为鉴如此重要，不妨来跟着笔者的文字，一起回顾一整年中、蓝黑军团带给我们的喜悦、刻下的悲伤；一起畅享国际米兰的新一年，那些美好的未来与希望。  数据统计：主场战绩好，进失比给力 2023年，国米总共参赛场次达到65场，其中胜40场、平16场、负9场，总胜率63%。其中主场作战33次，取胜22回、平6场负5场，胜率达70%；客场作战32次，胜18场平10场，4次输给对手，胜率达56%。整体来看，还是梅阿查能够给蓝黑军带来更多的庇佑，在自己的主场作战，胜利到手可能性大的多。  在64场比赛中，国米赢得最爽的，是5月4日青年节6-0横扫维罗纳的比拼。对手毫无还手之力的情况，让蓝黑军团拿走了酣畅淋漓的大胜；此外，5-1在米兰德比战中称王，4-0横扫紫百合、乌迪内斯的比赛，也是够猛的。相比之下，5月22日被那不勒斯揍了个1-3则是惨痛的经历，这是蓝黑军团在整年比赛中，输最惨的一次。  比分方面，1-0和0-1是国米“最喜欢”的分数，总共有18场出现了类似的情况（11次取胜、7次失败）。看的出，这确实是亚平宁的“特色”。2023年3月至4月的至暗时刻，是每个蓝黑军团的支持者肯定不想回忆的，他们遭遇了6场各项赛事的不胜，导致争四难度被迫增加。2023年4月到5月中的8连胜，则是年度的最长纪录，算是缓解了危机。此外，还有8月到9月的7连胜（包括了友谊赛）、和10月到11月末的6连胜加持，都是喜悦时刻的。  在进球与丢球比数据统计上，国米在65场比赛中破门116次，场均破门2.1次；总共丢了47个球，场均丢球不到1个。整体发挥可谓是十分出彩，完成连续的26场意甲破门成就，也是出色的刷新了纪录。劳塔罗当然是队伍中可靠的射手，他以43个进球成为国米年度射手王。队长价值名不虚传。  比赛：喜悦与遗憾共存 2022/23赛季稳定保持拿到欧冠的参赛资格，意大利杯和意大利超级杯双冠军到手，2023/24赛季过半保持积分领先优势，两赛季欧冠小组赛均晋级淘汰赛，劳塔罗和小图拉姆分列本赛季射手助攻榜第一。应当说，单单从成绩的角度，国际米兰在2023年是成功的，他们不仅拿到了冠军奖杯、享受到了荣耀加冕，也成功保住了队伍的稳定，和经营的基本盘。 在成绩越发出色的情况下，队伍的财报确实也好看了不少。相比于过去赛季，负债大幅度缩减，从可怕的2.4亿欧元降低到如今的8000万，努力成效很显著；收入也有了大幅度的攀升，在不考虑队员买卖的情况下，本财年增幅会达到30%+，赞助商收入达到了7500万欧元（暂时），整体的数据确实有了很大的起色。虽然，还有橡树资本的贷款待还；不过，蓝黑军团已经不需要再用“卖主力”来度日了，支持者们也不再需要考虑“不能卖谁”的问题了。相比几年前，真是翻天覆地。  国内两项杯赛的桂冠到手，带来的喜悦是十分显见的。特别是在保持住了连年卫冕的基础上，看的出小因扎吉“杯赛之王”的名号确实很赞。只可惜，在最重要的欧冠大决战中，蓝黑军团被罗德里一击致命遗憾败北，没能够第四次踏上欧洲之巅。看着蓝月队员十分疯狂的相拥庆祝，看着劳塔罗呆立在球场中央、久久不愿离开，支持者们心里的难过，成为了永恒的饮恨瞬间。  如果卢卡库能够快点躲开，如果开赛后能够多些进攻，如果劳塔罗好好地把握那次机会……可惜，足球世界电光火石，哪有那么多的如果呢？ 好在，遭遇遗憾的蓝黑军团，没有任何气馁和主动放弃。他们重新拾起了信心，在新赛季继续向着梦想发起冲锋。距离本土赛事第二十个冠军奖杯越来越近，小因扎吉必然会拼尽全力。这可是名垂千古的好机会，国米的划时代就看他们的表现。  不过，自然年末尾的收官战，被热那亚逼平还是让不少支持者失望，在主力受伤时国米的阵容调整问题很明显，因此，转会工作非常重要。 转会：马洛塔的神机妙算 虽然国米拿到了好成绩，虽然欧冠入围奖励让他们不必卖巨星度日，可意甲豪门毕竟还是意甲豪门，想像英超豪门那样疯狂引援，是没有任何可能性的。因此，马洛塔的重要性就被充分的展现。花小钱办大事是这名绿茵顶级经理人的拿手好戏，他知道怎么样才可帮助国米，他知道小因扎吉想要的，到底是什么。  于是，在夏季转会窗遭遇到卢卡库“反叛”的情况下，马洛塔团队当机立断立刻解除了和他合作的可能。事实证明，这实在是太正确了，免签的小图拉姆发挥极其出色，不仅保持了自己速度和灵活的优势；在9号位上的转换和努力，也是支持者们看在眼里。领跑意甲助攻榜的他，就是国米想要的那个人。  弗拉泰西、奥古斯托的买入，也是恰如其分。考虑到他们的“天才属性”和“希望之星”加持，国米还是掏出了转会费用，避免其他队伍抢人。虽然开赛时哥俩还在适应的，不过，慢慢的，他们与队伍越发的契合，早已是被主帅认可的未来之选。虽然夸德拉多和阿瑙托维奇，大部分时间都在休息和养伤，不过，马洛塔的思路肯定不错，他们在能够参与比赛战斗时发挥、还是在线。冬窗马洛塔正在考虑改革，希望能引入锋线射手，在主力疲劳时很好的顶替他们。  最神奇的，当属700万还分期是比塞克。这名22岁的小将被买入后放到了一线队（一般这样都是被下放到青年队练级，再回归），就令很多人想不到；然后拿到机会迅速证明自己，则更加令支持者想不到了。一跃之间，比塞克早已成为这项赛事的最佳新人候选，他表现出的防守稳定性，和后防统帅、支柱能力，真是国米未来可靠保障。贝尔戈米都为此“道歉”，“我必须要改了对比塞克的看法了，他真的太出色！”  此外，劳塔罗的续约基本谈妥，姆希塔良和迪马尔科确实保证续约的操作，必然也是值得称道的。这就是马洛塔的奇特之处，考虑到钱克问题，在邓弗里斯有可能会“造次”的基础上，国米迅速和塔简-布坎南、贾洛沟通和联系，算是有了根本的保证。这也让邓弗里斯有些“犹豫了”，倒逼他再次思考自己的前路。 有马洛塔的神机妙算，任何困难看起来也不再那么难。他的运筹帷幄保证了小因扎吉战术能够落地，他的人脉和对转会的思考真是宗师级的展现。  未来，已来 数据和成绩只是一个方面的，对于豪门来说暂时的成就不算成就，架构的成功才是根本的保证。很显然，在苏宁入主后7年时光里，国米一直在努力着。终于有了正向曙光出现，中轴线的巴斯托尼（比塞克）、巴雷拉、劳塔罗组成是本土联赛乃至世界豪门中都能排到前列的，基本都是本队自主培养的，归属和认可，是买不来的；想在蓝黑军团制造光辉的心态，也是必然的。  小图拉姆的成功、邓弗里斯和迪马尔科的越发成熟、姆希塔良的第二春和恰尔汗奥卢的“魔改”成功等等，也是国米2023的重大成就。在基本盘稳定队伍架构完整的情况下，这些明星队员的出色发挥，必然会带来更多的保证。在多条战线上的突破和进取，就像是秋后的喜悦，果实丰满。 未来，已来。当初，羡慕乃至嫉妒尤文图斯是国米支持者的心态，看着他们在亚平宁如此轻车熟路夺冠，心中实在不甘；渴望像皇马拜仁一样也是蓝黑拥趸的梦想，毕竟都是豪门怎么就差别这么明显？幸运的是，在苦心经营的积攒下，国米现在已经领跑了本土，有机会和诸多豪门在欧陆之巅掰掰手腕。这是尊重规律的必然，也是坚持和隐忍努力下的答案。 绣上第二颗星，拿下国米队史中的第二十座意甲奖杯，是本赛季的根本目标。如若成功，小因和队员们必然也会把自己的名字可在蓝黑史册中，丰功伟业，就此达成。加油，国米！加油，2024！ （里芃芃）",
  "缩略图": "https://tu.duoduocdn.com/uploads/day_211204/61aa94a5695ea_watermark.jpg",
  "正文中的图片": [
    "https://tu.duoduocdn.com/uploads/day_211204/61aa94a5695ea_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_230920/6509fa5ed743d_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_230909/64fc661a519cb_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_191231/5e0b3f14ef6ed.jpg",
    "https://tu.duoduocdn.com/uploads/day_230412/6436455e63cdb_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_210722/60f960ec3ada3_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/news/day_230610/202306101306394285.jpg",
    "https://tu.duoduocdn.com/uploads/day_210212/60265a3890a4b.jpg",
    "https://tu.duoduocdn.com/uploads/day_231015/652b5b78f08fd_watermark.jpg",
    "https://zqdongtu.duoduocdn.com/wenzitu/mw690/20230917003831_1017.gif",
    "https://tu.duoduocdn.com/uploads/day_181122/5bf6ab9082a21.jpg",
    "https://tu.duoduocdn.com/uploads/day_231130/6567c1c18e4e1_watermark.jpg",
    "https://tu.duoduocdn.com/uploads/day_181122/5bf6ab8ea0811.jpg",
    "https://tu.duoduocdn.com/uploads/day_191117/796962809939755023.jpg"
  ]
}