{
  "url": "https://news.zhibo8.com/zuqiu/2023-12-30/658f41bf973dbnative.htm",
  "标题": "意甲彩经：米兰来脾气，大炒西瓜皮",
  "日期": "2023-12-30",
  "正文": " 【亚特兰大vs莱切】 【比赛时间】北京时间12月30日19点30分 【比赛性质】意甲 【重要伤停】 亚特兰大：图雷、托洛伊、帕洛米诺、哈特鲍尔 莱切：阿尔姆奎斯特；庞格拉契奇和邦达停赛 【过往战绩】 双方近10次交锋，亚特兰大3胜4平3负 【近期战绩】 近10场：亚特兰大4胜2平4负 近10场：莱切1胜5平4负 【足彩分析】 亚特兰大上轮客场0比1不敌博洛尼亚，结束了各项赛事三连胜；莱切上轮客场0比2不敌国米，结束了5轮不败。两队上赛季交手，莱切双杀对手。 亚洲指数给出亚特兰大让一球，后期升到一球球半，亚特兰大上轮输给势头正盛的博洛尼亚，不过之前状态还可以，本场面对中游球队莱切，指数给到一球球半，符合两队的实力差距，考虑到两队上赛季交手，莱切居然双杀亚特兰大，本场交手亚特兰大必然要复仇对手，不排除会痛下杀手。 综合分析，看好亚特兰大取胜。 【预测结果】 足彩：亚特兰大胜         竞彩（—1）让球胜平负：亚特兰大胜 预测比分：3比1、3比0 ——————————————————————————————————————— 【卡利亚里vs恩波利】 【比赛时间】北京时间12月30日22点00分 【比赛性质】意甲 【重要伤停】 卡利亚里：罗格、卡普拉多西、肖穆罗多夫；马孔博停赛 恩波利：卡普托、瓜里诺、贝雷申斯基、佩塞拉 【过往战绩】 双方近10次交锋，卡利亚里3胜3平4负 【近期战绩】 近10场：卡利亚里3胜3平4负 近10场：恩波利2胜3平5负 【足彩分析】 卡利亚里上轮客场0比2不敌维罗纳，遭遇两连败；恩波利上轮主场0比2不敌拉齐奥，遭遇两连败。两队近7次交手，卡利亚里仅胜1场。 亚洲指数给出卡利亚里让平半，后期升到半球，两队近期都是连败，排名又接近，加上两队交手卡利亚里胜率极低，按理说主场给平半即可，但指数还是升到半球，对主队支持力度较大，本场或许可以相信指数，看主队赢球。 综合分析，看好卡利亚里取胜。 【预测结果】 足彩：卡利亚里胜            竞彩（—1）让球胜平负：卡利亚里胜、平 预测比分：2比0、2比1 ——————————————————————————————————————— 【乌迪内斯vs博洛尼亚】 【比赛时间】北京时间12月30日22点00分 【比赛性质】意甲 【重要伤停】 乌迪内斯：德乌洛费乌、埃布塞、戴维斯、布伦纳、维瓦尔多、伯杰伊 博洛尼亚：索马奥罗、卡尔森、恩多耶 【过往战绩】 双方近10次交锋，乌迪内斯3胜5平2负 【近期战绩】 近10场：乌迪内斯1胜7平2负 近10场：博洛尼亚6胜3平1负 【足彩分析】 乌迪内斯上轮客场1比1平都灵，近两轮打平；博洛尼亚上轮主场1比0胜亚特兰大，近3轮联赛全胜。两队上赛季交手，博洛尼亚双杀对手。 亚洲指数给出博洛尼亚客场让平半，博洛尼亚近期发挥亮眼，本场面对下游球队看上去赢面很大，不过博洛尼亚强在主场，而客场仅胜1场，反观乌迪内斯虽然名次靠后，但主场平局概率很高，有频频拿分的能力，所以本场并不看好看上去强势的博洛尼亚。 综合分析，看好乌迪内斯不败。 【预测结果】 足彩：乌迪内斯胜、平         竞彩（+1）让球胜平负：乌迪内斯胜 预测比分：1比0、1比1 ——————————————————————————————————————— 【AC米兰vs萨索洛】 【比赛时间】北京时间12月31日01点00分 【比赛性质】意甲 【重要伤停】 AC米兰：卡卢卢、波贝加、佳夫、奥卡福、托莫里、穆萨、佩莱格里诺、斯波蒂耶洛 萨索洛：阿尔瓦雷斯、比尼亚、维蒂、德弗雷尔、拉西奇 【过往战绩】 双方近10次交锋，AC米兰5胜2平3负 【近期战绩】 近10场：AC米兰5胜2平3负 近10场：萨索洛1胜4平5负 【足彩分析】 米兰上轮客场2比2平萨勒尼塔纳，结束了各项赛事两连胜；萨索洛上轮主场1比2不敌热那亚，近4轮输掉3场。两队近5次交手，米兰仅胜1场。 亚洲指数给出米兰让一球和一球球半，米兰近期状态有起伏，本场面对近年很难赢下的对手萨索洛，看上去有些不稳，不过指数还是维持一球以上让步，再加上萨索洛近期输球概率较高，而米兰近期主场有不错发挥，本场米兰有机会改写近年对对手的尴尬胜率。 综合分析，看好米兰取胜。 【预测结果】 足彩：AC米兰胜                 竞彩（—1）让球胜平负：AC米兰胜 预测比：4比1、3比1 ——————————————————————————————————————— 【维罗纳vs萨勒尼塔纳】 【比赛时间】北京时间12月31日01点00分 【比赛性质】意甲 【重要伤停】 维罗纳：布拉夫；杜达停赛 萨勒尼塔纳：奥乔亚；菲奥里洛停赛 【过往战绩】 双方近10次交锋，维罗纳4胜2平4负 【近期战绩】 近10场：维罗纳1胜3平6负 近10场：萨勒尼塔纳2胜3平5负 【足彩分析】 维罗纳上轮主场2比0胜卡利亚里，取得久违的胜利；萨勒尼塔纳上轮主场2比2平米兰。两队上赛季交手，各自在主场赢球。 亚洲指数给出维罗纳让半球，维罗纳上轮终于取得久违的胜利，近期总体表现不错，近5轮有4场不败，而萨勒尼塔纳近4场输掉3场，两相对比，维罗纳有一定优势，指数给到半球，给予了主队足够的支持，本场不妨相信指数，看好维罗纳乘势取得连胜。 综合分析，看好维罗纳取胜。 【预测结果】 足彩：维罗纳胜                  竞彩（—1）让球胜平负：维罗纳平 预测比：2比1、3比2 ——————————————————————————————————————— 【尤文图斯vs罗马】 【比赛时间】北京时间12月31日03点45分 【比赛性质】意甲 【重要伤停】 尤文图斯：德西利奥、桑德罗；博格巴和法乔利禁赛；坎比亚索停赛 罗马：亚伯拉罕、斯莫林、奥亚尔、库姆布拉 【过往战绩】 双方近10次交锋，尤文图斯5胜2平3负 【近期战绩】 近10场：尤文图斯8胜2平0负 近10场：罗马5胜3平2负 【足彩分析】 尤文上轮客场2比1胜弗洛西诺内，近4轮赢下3场；罗马上轮主场2比0胜那不勒斯。两队上赛季交手，罗马1胜1平。 亚洲指数给出尤文让半球，尤文近期发挥稳定，胜率较高，而罗马本赛季一直不擅长客场作战，客场总体胜率较低，两相对比，尤文占据优势，不过指数一直维持半球高水，考虑到罗马的拉力不足，此处的高水起不到阻上作用，反而对尤文不利，罗马是有机会拿分的。 综合分析，看好罗马不败。 【预测结果】 足彩：尤文图斯平、负          竞彩（—1）让球胜平负：尤文图斯负 预测比分：1比1、1比2 （鱼缸没有鱼）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_200802/5f264a32a5da2.jpg"
  ]
}