{
  "url": "https://sports.sina.com.cn/china/2023-05-31/doc-imyvsctm0394498.shtml",
  "标题": "中冠特邀球队澳门澳科邹北记：我们不喜欢做井底之蛙",
  "日期": "2023年05月31日 14:31",
  "正文": "记者王伟三水报道在2023年中冠联赛广佛赛区L组，有一支特别的球队——澳科邹北记，这是一支来自中国澳门的球队。除了外援，这支球队大部分球员都是中国澳门代表队成员。近日，记者来到广东三水，通过采访解密这支来自澳门特别行政区的足球队。 说起澳科邹北记队在中国澳门足球界的地位，绝对堪称澳门足球甲组联赛的最强球队，过去两个赛季均以全胜战绩获得联赛冠军。 这支成立于2008年的球队，主席是邹俊佳，总监是许永灏。2018年，主教练由球会总监许永灏兼任，并聘请了巴西籍教练费兰度。同年，球队在澳门足总杯决赛中，以5比1大破青锋队，夺得在甲组的首个冠军。 2019年，球队延续速胜节奏，凭着彭梓亨和迪亚高各建一功，以及何嘉诚梅开二度，助球队4比0击败加义队，拿下队史上重要的3分，自2013年升上甲组后，首个甲组联赛冠军终于到手。2021年，完成双循环18轮比赛，澳科邹北记实现全胜称王。2022年则是成功卫冕。准确地说，这支球队目前在澳门足球界已无对手。 今年二三月份，澳科邹北记收到了澳门足总的通知：作为澳门足球甲组联赛冠军，澳科邹北记可以报名参加2023年中冠联赛。这次中冠联赛邀请澳门球队参加，是为澳门足球与内地足球打开了一个互相了解的窗口。 “其实之前澳门也有派代表队来参加中冠联赛，但疫情三年，我们球队没有离开澳门参加任何比赛，这次中冠的比赛是澳门足总为我们争取到了一个很好的锻炼机会，我们非常珍惜，借着这个机会，我们可以为九月份的亚协杯磨合球队。”球队主席邹俊佳说。 因过去两年在澳门足球界已经没有对手，全部比赛几乎都是压制对手，并且保持全胜，所以在接到澳门足总的通知后，球队决定接受这次挑战自我的机会。 没有经历过输球，是很难进步的。邹俊佳非常认可这个观点，“我们是可以输球的。这两年我们在澳门的比赛保持全胜，所以非常想去外面看一下，看看我们的水平到底到了哪里。我想，如果我们一直在澳门踢比赛的话就是井底之蛙，但我们不喜欢做井底之蛙。” 与其他球队在佛山三水赛区驻扎不同，这支澳门的球队大多数队员、教练未在三水留宿。球员和教练在每轮比赛开赛前五个小时从澳门出发，经过两三个小时过关和车程之后抵达赛区，比赛结束后，球队大部分成员立即乘车赶回澳门。 澳科邹北记队这样的行程引起了外界的关注。据了解，队内大部分球员都有自己的本职工作，足球只能说是他们的业余爱好。 “除了外援是全职球员之外，我们队内其他队员都不是全职。球队当中有4个消防员，2个大学生，有做保险的，还有文员。”澳科邹北记队助理教练吴铠錰介绍。 吴铠錰提到的两名大学生来自内地，分别是钟屹和董良轩，其中钟屹是前职业球员，今年27岁，曾在江苏、福建天信、南京城市、四川民足等队效力，目前是澳门科技大学商学院在读的研究生。董良轩今年18岁，没有职业经历，曾是大连四十八中校队成员，去年作为足球特长生通过杰出运动员入学计划赴澳门，目前在澳门科技大学法学院就读。 正因大部分队员都有自己的工作，所以这支球队在三水参加中冠联赛的行程狠劲。然而，这一切都挡不住他们对足球的热爱。 队长林嘉诚同时也是中国澳门队队长，他也有自己的工作，“我的工作是文员和足球教练。白天上班，晚上练球。我们一周有三次训练时间，都安排在晚上，训练后，第二天继续上班工作。这样的安排问题不大，我们习惯了。” 林嘉诚坦言：“从澳门来三水有两三个小时的车程，踢完球之后马上要回到澳门，第二天一早要上班，这对我们业余球员的体能确实是一个很大的考验。所以，我们要在休息日调整。我觉得这次是一个很好的经历，密集的安排可以考验自己和球队调整的能力。” 林嘉诚介绍，澳门的球队基本上都是业余的，“我们跟职业球队不一样，据我所知，内地职业球队的训练模式是上午和下午都有训练课，他们的训练强度足以应对高强度的比赛，对比我们业余球队，体能会好很多。在职业队，踢球就是他们的工作，澳门球员同样渴望能将兴趣当做职业，我希望澳门的球队可以慢慢转向半职业。” 作为澳科邹北记足球队主席，邹俊佳在2008年和他的弟弟及一些朋友组建了这支球队，2018年，澳门科技大学校友会与球队联手推动了澳科邹北记的发展。 这次参加中冠联赛的澳科邹北记是以特邀球队的形式参赛，所以他们只是参与比赛，并不参与中冠联赛的升降级。在三水赛区L组的比赛中，澳科邹北记首轮以3比1战胜广西骏菱飞速，第二轮1比2被广东蜀地红队逆转，第三轮2比1读秒逆转绝杀厦门鹭建天成。最终，2胜1负，以小组第二的成绩晋级排位赛。 根据规程，作为特邀球队，澳科邹北记队可以通过排位赛晋级中冠联赛总决赛，不过，即使最终能排到前四名的位置，澳科邹北记队也不能获得中乙的资格。也就是说，作为特邀球队，可以获得中冠联赛大区赛和总决赛的任何名次，但澳科邹北记不参与冲乙的名额分配，若他们获得前四，则冲乙名额按名次顺延。 中冠联赛给了这支澳门冠军球队一个很好的锻炼机会。“我们会尽所能展现自己的实力，同时也当做是为九月份的亚协杯热身，希望通过这次的比赛检验球队的实力，看看哪方面需要提高。”邹俊佳说。 最后一轮，打进排位赛的澳科邹北记队会遇到广佛赛区的强队广州影豹队，与有一定水平的广州影豹比赛，对澳科邹北记队备战亚协杯会有很大帮助。 从这次广佛赛区的比赛过程来看，澳科邹北记队的实力与广东蜀地红队相近。由于赛前2小时才抵达赛区热身，这支球队在体能上存在一定劣势，小组赛被广东蜀地红队逆转，也很遗憾。 目前的澳科邹北记队，水平与中冠16强的队伍相仿，通过本次比赛，他们也达到了锻炼的目的。“我们希望通过在中冠比赛帮助我提升水平。这次参赛主要目的是提高比赛速率。之前我们都是压着澳门其他球队打，到了亚协杯赛场，战术转换为防守的话，肯定会遇到一些问题。参加中冠联赛，目的就是找比我们强的球队进行比赛。”助理教练吴铠錰还是有丰富的经验，他曾参加过广东粤超联赛，也曾代表珠海名实队参加过全国五超联赛。 这次，澳科邹北记队参加中冠联赛，打开了澳门足球在内地展示的窗口，也让内地通过澳科邹北记队了解了澳门足球和文化。 作为中国澳门队队长，林嘉诚希望未来有机会到内地联赛踢球，他知道已有多名中国香港队队员征战中超，“我希望未来我们也有这样的机会。足球交流非常重要，最直接的体现是球员们的状态或水平的交流，其次文化的交流，澳门和广东地区文化差异不大。未来如果能到内地联赛踢球，对我们来说是很好的经历。” “澳门联赛水平相对来说偏低，我们抱着学习的态度来参加中冠比赛，球队尽全力去参加比赛，打出自己的实力，感受差距，在今后在训练中提升自己。同时，我们也学习办赛的经验。”澳科邹北记主席邹俊佳说，“2025年全运会将在粤港澳大湾区举行，通过这次中冠比赛，我希望打开澳门足球与内地足球的交流之门，如果未来有大湾区足球联赛的话，我们一定会积极响应参加，给我们的年轻队员提供一些比赛的机会。” ",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230531/4bc5-23d6722fcaed1ecb1c7d358015a7b4c6.png/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/627/w550h77/20230531/4bc5-23d6722fcaed1ecb1c7d358015a7b4c6.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/163/w550h413/20230531/01d1-1410fedbd129467ce095c3af51eff21d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230531/d3bd-eba1ff5dd0a50015d96154e6d5307b13.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20230531/6655-b288a70fbd33a8534f3fcfcb0456e6b8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/484/w550h734/20230531/a7bf-3b6e75b5b037735ef0afed4df5d9093a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230531/2f14-500cbaf2e4966a5681bfcffb59261f8d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20230531/db00-328d50b6ad1372bd041a70e2e0afa292.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20230531/aae4-3aafe54a4bbe8939fc7aa36eece6bff3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230531/8cb4-c933d0412199e77bcbce6e8b95489cb7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/110/w550h360/20230531/e0c5-5d39b15016166c3fe1ebd678fe263965.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/162/w550h412/20230531/ef5f-452b711bd647db91e4ddebe8afc55f0c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/595/w550h45/20230531/e2e1-a708fd268a05f91fc6f7fe11c22dd9ed.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/511/w550h761/20230531/225d-e999eb8a75a2fd4a94c0f7f55027d5c0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/29/w550h279/20230531/11a1-1a20a1e51e817d992a1f9a7a41e7f164.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}