{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659e2203a6f1bnative.htm",
  "标题": "独吞600万踢假球之人踢球什么水平？深圳前队长曾是超新星",
  "日期": "2024-01-10",
  "正文": "众多球迷等待已久的足坛反腐专题片，解密了2015赛季中甲收官阶段的一些往事。前深圳队球员黎斐的名字，成了整晚的焦点。与身居高位的陈戌源、李铁等人不同，黎斐只是中国足坛的一个小角色，但他的故事，同样精彩。他已经很久没有出现在公众视野，又一次亮相，却已经是阶下囚。  一笔赃款，来自昔日大哥 黎斐是专题片中唯一出镜的球员，2015赛季中甲收官战前，河北华夏幸福通过助教郑斌联系到黎斐，赠予其600万元，希望他用这些资金收买自己的队友。胆大心细的黎斐却选择将这笔巨款私吞，实力本就不如对手，且已经无心恋战的深圳队，最终0-2告负，顺利将河北华夏幸福送上了中超。对于黎斐而言，这简直是美事一桩。然而，随着事情败露，职业生涯并不为人所知晓的黎斐，一时间成了焦点人物。  其实，早年的黎斐，也曾是足坛冉冉升起的新星。1983年，黎斐出生于湖北武汉，他原本就读于武汉的新华路中心业余体校。16岁时，包括黎斐在内的20名队友通过深圳队与体校之间的合作集体转会，代表球队参加了全国青年联赛。2001年，黎斐被朱广沪抽调至一线队参加训练，次年正式成为一线队球员。但直到2003赛季，他才完成了首秀，在对阵山东鲁能和八一队的比赛中首发登场。  等待机会的这段时间，对黎斐而言还算是比较漫长。不过，放到现在，18岁进入一线队、20岁在顶级联赛首发的黎斐，绝对是妥妥的超新星。2005赛季亚冠小组赛首轮，深圳队在主场1-0击败来自日本的磐田喜悦，黎斐在这场比赛中顶替受伤的王新欣首发，作为前腰盘活了球队的中场，发挥可圈可点。自此，他在深圳队的位置逐渐稳固，给人们留下了深刻的印象。  值得注意的是，在黎斐刚刚出道时，深圳队阵中最为著名的一名武汉籍球员，是同样才华横溢的中场球员郑斌。接受采访时，黎斐曾调侃说：“2003年的时候，家乡球迷怕是只知道深圳队场上的武汉球员是郑斌。”多年后，正是郑斌将600万元赃款送到了黎斐的手上，最终酿成了大错。两位做过队友的同乡，最终在央视的反腐纪录片里共同亮相。 合作名帅，被迫改换门庭 中超元年，黎斐虽然没有获得多少机会，但随队拿了联赛冠军。直到2011年深圳队首次降级，他都与球队一起征战顶级联赛。2009赛季中超出场25次，打进1球；2010赛季中超出场24次，打进2球。这大概可以算是黎斐球员生涯的巅峰。  而在2011赛季，深圳队请来了名帅特鲁西埃，在球队地位颇高的黎斐却失去了原本的主力位置。这个赛季，他只踢了17场比赛，并在训练中与特鲁西埃有过争吵。在深圳队降级后，黎斐转会至当时在引援方面非常高调的中甲新军重庆FC，并戴上队长袖标。离队后，黎斐直言，加盟重庆FC的原因就是“不想和特鲁西埃继续合作了“。 黎斐的重庆之旅不算理想，这支升班马在中甲征战两年后就宣告解散。彼时，与黎斐有过矛盾的特鲁西埃已经离开，黎斐也在2014赛季重回深圳队效力。对于深圳这座城市，黎斐有着很深的感情，他在这里买了房子，寻找过爱情，愿意在这里扎根。这次回归后，直到彻底结束球员生涯，黎斐都没有离开过深圳队。不过，曾经的中超冠军球队，此时只能在中甲蛰伏了。 蛰伏中甲，犯下滔天大错 黎斐回归时，深圳队的境遇其实很不好。2014赛季足协杯，他们在对阵山东鲁能时公开消极比赛，最终5球惨败，并在赛后拉起横幅进行讨薪。2015赛季，球队的成绩依然中规中矩，早早进入无欲无求的状态。在队员们的收入本就比较微薄的前提下，黎斐面对河北方面600万元的巨款，很难不动心。  对于黎斐而言，当时的情况也确实有利。毕竟，深圳队就算是正常踢，也很难赢下由李铁执教且拥有众多名将的河北华夏幸福，因此，即使他们输球，外界也不会起太多疑心。而在收受这笔巨款后，黎斐也没有打草惊蛇，而是淡定地继续职业生涯。  就在河北华夏幸福冲超的第二年，深圳队的情况，迎来转机。佳兆业集团收购球队，并在赛季中期请来了AC米兰名宿西多夫担任主帅，这个赛季，黎斐的进球帮助深圳队1-0击败天津权健，送给这支中甲豪门球队赛季首败。2017赛季，名帅埃里克森加盟，带队冲击中超，尽管引入崔民、张佳祺、张远等中超级别的球员，但已经34岁的黎斐依然是球队中场的重要角色。客场3-0击败保定容大的比赛，黎斐攻入世界波；回到主场对阵梅州客家，他又传射建功，闪耀全场。  不过，豪掷千金的深圳队，在2017赛季的冲超最终失败了。赛季结束后，黎斐被下放预备队，就此在足坛消失。2018赛季，深圳队的开局不算顺畅，有记者提问时任球队主帅卡罗是否会将黎斐重新招入一线队时，这位前皇马主帅淡淡地回应说：“一切必须要从球队的整体利益出发。” 就这样，在2017赛季状态尚可的情况下，黎斐告别了职业足坛。此后，深圳队冲超成功，但与他也没有太多关系。资料显示，黎斐直到2021年才离开深圳队的预备队，但他在2017年之后究竟经历了什么，恐怕不会有太多人知道。再次露面时，则已经是阶下囚。 其实，如果没有犯罪行为，黎斐的职业生涯虽然没有太过闪耀，但至少也可圈可点，在深圳队称得上是一位名宿。不久前的老甲A比赛，还有球迷想起过他，询问黎斐为何没有入选深圳队的阵容。现在，一切真相大白，年仅40岁的黎斐，就这样自毁前程。他的经历，也应了那句老话：要想人不知，除非己莫为！ （仰卧撑/大力出奇迹）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240110/202401101247575071.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101247575071.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101248059324.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101248419516.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101248487612.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101249083776.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101249227670.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101249356068.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101250048622.jpg"
  ]
}