{
  "url": "https://news.zhibo8.com/zuqiu/2023-12-25/658967a1e42e1native.htm",
  "标题": "英国首富拉特克利夫带着巨款来了，但曼联的天亮了吗",
  "日期": "2023-12-25",
  "正文": "拖拖拉拉一年多，曼联终于迎来了新金主。 24日深夜，曼联发布官方公告，确认英力士集团董事长、“英国化工大王”、英国首富拉特克利夫爵士收购俱乐部25%的股份。  英国首富拉特克利夫爵士。 此次收购价约为13亿英镑，而在收购达成后，拉特克利夫将获得曼联在足球事务上的控制权。 当然除了资本运作，球迷们更关注的，是已经被红魔球迷黑成炭的球队运营和赛场表现，会因为“钞能力”而有所改观吗？ 拉特克利夫爵士带来的大礼包，里面藏着的究竟是复兴密码，还是了无新意的旧账？  滕哈格和曼联的复兴就像泡沫？ 溢价68.02%买曼联 从2005年成为曼联第一大股东至今，格雷泽家族控制红魔已逾18载，身为美资抢滩欧洲足球的“前浪”，尽管他们也曾迎来队史迄今最后一尊欧冠的蜜月期，但更多时候，红魔球迷对东家的称呼众口一词——“吸血鬼”。 尽管早在去年11月22日就宣布“对出售持开放态度”，但格雷泽家族先是拒绝了卡塔尔财团100%收购俱乐部的提请，又将同样来自北美的埃利奥特基金轰出了会客厅；今年3-4月，格雷泽家族又先后展开了第二轮和第三轮报价竞标。 漫长的收购拉锯战中，财大气粗的卡塔尔人一度宣称开价“创下世界纪录”，但还是老江湖拉特克利夫还是更熟悉美资贪婪的本性。  拉特克利夫生于曼彻斯特所在的兰开夏郡，是曼联资深球迷。 英力士的报价方案，对球队估值更高，更重要的是，格雷泽家族仍旧保持着俱乐部的股份，远期无论曼联雄起或低迷，都能旱涝保丰收。 而最终，拉特克利夫以每股33美元的价格收购曼联的A股和B股，而纽交所周六的曼联股票，收盘价为19.64美元/股，溢价约68.02%。 毫无疑问，这是格雷泽家族当年举债收购曼联至今，又一回“血赚”。 当然，即便对于最乐观的曼联球迷而言，新金主带给曼联的变化，也要到明年2月才见分晓。按照英超规程，此次收购需要得到包括英超联盟在内的各方批准后，才能正式通过，预计将耗时6-8个星期。 届时，曼联近年来始终以低效、脆弱样貌示人的竞技层，将迎来大换血，全权负责足球业务的英力士，不但将在曼联公司和俱乐部董事会各有一席，还将主抓男女队足球运营和各级青训梯队。 只是，那时冬季转会窗已经关闭，曼联球迷期待许久的“买买买”，恐怕只能等到夏天。  拉特克利夫收购了F1梅赛德斯车队1/3的股份。 经验丰富的体育投资者 根据《2023福布斯全球亿万富豪榜》显示，拉特克利夫的身家达到229亿美元（约合人民币1680亿元），位列全英第一位。 而富可敌国的“拉爵”，也是一位资历颇深的体育达人兼投资人。 除了自己的化工事业外，拉特克利夫十分喜欢极限运动，曾到过南北极探险，还在南非进行了为期三个月的摩托车长途跋涉，2013年完成过穿越撒哈拉沙漠的德萨布勒马拉松赛。 在涉足足球之前，英力士拥有参加美洲杯帆船赛的英国队，他在帆船上的注资据称已经超过了1亿镑；2020年，英力士收购了F1梅赛德斯车队1/3的股份，七届F1总冠军汉密尔顿甚至都曾加入了曼联收购团队。2019年，英力士购买了Team Sky自行车特许经营权，随后更名为Team INEOS，赢得过环法自行车赛的冠军。  拉特克利夫收购了法甲球队尼斯。 相比于其他项目上的“投资必火”，英力士在足球圈的表现并不那么醒目。 2017年，他们收购了瑞士超级联赛球队洛桑体育，但这支曾7次问鼎联赛冠军的老牌强队，半年后就凄惨降级——英力士主政期间的最大动作，是买进了齐达内的长子恩佐，后者如今已经失业一年有余…… 而后，自称为了避税将永久移居摩纳哥的拉特克利夫，又授意集团收购了法甲球队尼斯，在连年注资下，这支昔日法甲“小透明”成为了欧战常客。 当然，在收购曼联之前，拉特克利夫最大的动作，是一度有意买下切尔西，但最终全程陪跑的他，目送更财大气粗的伯利，获得了蓝军的控制权。 仅看财力和投资往绩，拉特克利夫无疑是比格雷泽家族好得多的资方。而更重要的是，拉特克利夫生于曼彻斯特所在的兰开夏郡，出身工薪家庭，背景上是货真价实的“自己人”。 拉特克利夫还亲口透露，自己从小就是曼联球迷，只是这几年曼联成绩不佳，让他备受煎熬，才转而去看切尔西的球。  曼联上周末刚刚0-2不敌西汉姆联。 当务之急，换掉管理层 按照收购协议，拉特克利夫将为曼联提供约2.45亿英镑的额外资金用于与体育场相关的基础设施工程。这也意味着，曼联迎来了一个“富爸爸”。 但明眼人都看得见，曼联现在百病缠身，难道都是缺钱的锅？ 一个冷知识是，本赛季英超合计0球0助攻的两季标王安东尼和霍伊伦德，合计花掉了1.6亿欧元，这笔钱放在过去两年的球市上，可以买下哈兰德+凯恩。 而作为鲜明对比的是，同样有中东金主加持的纽卡斯尔，在恪守英超财务公平法案，并未一掷千金的情况下，迅速完成了从保级队到欧冠参赛队的跃迁。 可见，曼联的问题从来不是没钱，而是如何花钱——精明务实的管理层，有时是比巨星更可贵的财富。这一点上，如今被曼联各种羡慕嫉妒恨的同城对头曼城，就是最佳教材。  曼联现任总监默塔夫大概率离职。 这也不难理解，为何在收购尚未达成前，拉特克利夫就曾明里暗里表示曼联是球市冤大头，而他上任后的第一个动作，可能就是撤换掉球队总监默塔夫，礼聘曾在南安普顿、热刺、莱比锡红牛等多队任职的保罗·米切尔。 米切尔曾一手发掘出范戴克、马内等潜力股，并将孙兴慜、于帕梅卡诺等人捧成了球星。 此外，英力士体育的首席执行官让·克劳德·布兰科被认为是曼联新任CEO热门人选，而拉特克利夫的密友布莱斯福德爵士也可能会进入董事会。  滕哈格目前帅位还算稳固。 滕哈格，凑合用吧 但曼联球迷更加关心的，显然是主帅滕哈格的去留。 然而，哪怕拉特克利夫炒掉滕哈格另觅名帅，但想寻觅一个战术思维、脾气秉性和曼联都格外对路的主帅，谈何容易？ 今年恰好是弗格森爵士卸任红魔主帅10周年——10年来，为了寻觅爵爷接班人，曼联操碎了心，吃够了亏，撞够了墙，但仍旧无解。 老爵爷执掌曼联的光辉岁月，善于学习、敢于用人是最大亮点，但他和两代曼联高层的和谐相处，同样是球队的取胜密钥。 而现在看来，对于这个过渡般的赛季，滕哈格就凑合用吧…… 拉特克利夫入阁，曼联漫长的黑夜或许看到了一丝黎明，但离“天亮了”，还差着好几个弗格森。 （仰卧撑FTUer/杨健） 首发澎湃新闻",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_231225/202312251924521025.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251924521025.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251927489141.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251928024556.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251928308345.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251929031218.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251929119610.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251929219111.jpg",
    "//tu.duoduocdn.com/uploads/news/day_231225/202312251929306210.jpg"
  ]
}