{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659e412178f08native.htm",
  "标题": "答案不在转会市场！阿森纳的难题并非优秀射手能够解决",
  "日期": "2024-01-10",
  "正文": " 阿森纳最近表现不佳，各项赛事已遭遇三连败。在这样的情况下，越来越多人希望阿森纳能够在冬窗签下一名可靠的射手，来提升球队的进攻能力。然而，The Athletic作者Mark Carey就撰文分析表示，一名可靠的射手或许并不能解决阿森纳的困境。 在阿森纳主场0-2输给利物浦之后，他们已经在各项赛事中遭遇三连败。而对于这样的结果，人们普遍认为枪手最大的问题，在于缺少一名门前能表现冷静的射手。尽管看起来这样的说法确实有道理，阿尔特塔的球队确实需要一名哈兰德或者萨拉赫那样的射手，能够每场比赛都取得进球，但话又说回来，阿森纳真的需要这样的球员吗？ 从理性的角度分析，结果或许与大家想的并不一样：阿森纳的问题并不是一个哈兰德，或者一个萨拉赫就能解决的。 别急着敲键盘，先看笔者如何分析。 在过去四场比赛中，阿森纳创造了5次绝佳的破门机会（非点球机会），然而他们只攻入了两球。尽管对于枪迷而言，这是非常沮丧的结果，但阿尔特塔的球队只不过是短期数据差异的“受害者”。用听得懂的话来说，就是阿森纳的运气是真的太差了，他们在某些时刻射门表现确实不理想，而另一些时候则遇到了仿佛开挂的门将。 运气这种事情，绝非是能够在转会市场上找到答案的。  很早之前，就已经有分析表明，球队获得绝佳射门机会的次数，比球员或者球队的射门能力，更能预示未来的成功。简单来说，相较于射门位置、角度等复杂且重要的因素相比，球员射门技巧对进球的影响，其实非常小。 所以射手这个角色本身，对于球队是否能够稳定取得进球，并没有特别密切的联系。而球队能否持续创造出绝佳的破门机会，对球队能否取得成功，则有着相当关键的影响。 阿尔特塔在球队输给利物浦之后表示：“我们没有把握住机会。不仅是这场比赛，此前几场比赛都是如此。这就是为什么我们赢不了比赛的原因。就实力而言，我们牌面上占优，理应赢得比赛，但结果却大相径庭。” 现在的阿森纳正处于低迷期，这是不可否认的。但当我们跳出来，将参考范围拉得更大一些，再看阿森纳的情况，你会发现：过去18个月的时间里，阿森纳这种挥霍机会的现象，是非常罕见的——在比较他们的实际进球数与预期进球数之时，阿尔特塔的球员在很大程度上其实是超过预期了的。  2020/2021赛季至今，阿森纳大多数时候的实际进球数其实超过了预期进球数 阿尔特塔呼吁球迷们保持冷静，请求大家在球队艰难时期“支持球队”。他这样做是对的。不是因为这能让阿森纳拥趸继续现场看球，而是因为阿森纳在很大程度上，做了一支精英球队所做的，正确的事情——除了把球踢进对方大门——而且还有一些积极的因素，它们看起来会成为未来更可持续的进球来源。 其中一个因素是阿森纳的无球策略。这是他们在本赛季的一大特点，也是他们本赛季防守表现大幅提升的关键。它能有效地阻挡对手的进攻，且凭此获得一些绝佳的进攻机会——这也已经发展成为阿森纳一种至关重要的进攻武器。在本赛季英超联赛中，只有布莱顿的场均射门次数超过了阿森纳的1.3次。  本赛季阿森纳高位防守转化为进攻的位置分布 阿森纳的前场逼抢策略，在对阵利物浦的比赛中也发挥了巨大且积极的作用，特别是在上半场，他们曾五次夺回球权。 而利物浦，他们此前在本赛季的各项赛事中，只有一次上半场在己方丢球次数比这更多——这也侧面印证了阿森纳在无球状态下，所展现出来的侵略性。 比赛开始10分钟后，阿森纳就展现出了自己前场逼抢的协调一致。正如你在下图中看到的，阿森纳在前场一对一盯防。萨卡抢断后，传球给哈弗茨，德国人再传球给尼尔森——只可惜，科纳特的拦截非常出色。而厄德高的射门则是击中了横梁。  29分钟后，阿森纳依旧严密盯防。麦卡利斯特得球，德克兰-赖斯猛扑上前。厄德高向前突破后，传球找到了哈弗茨。  诚然最后的射门本可以做得更好一些，但更关键的是，阿森纳的传球其实也能做得更好一些。而这个方面，显然不是一名锋线新援就能够解决的。 比赛第43分钟，同样的情况再次发生。昆萨传球找阿诺德，被尼尔森拦截。如果厄德高传球到哈弗茨身前，而不是他身后——这个射门应该是与阿利森形成一对一机会，而不是导致哈弗茨处于一个相对困难的位置上尝试射门。  细节往往能决定比赛的成败，而阿森纳现在正面临着这样的问题。虽然他们能创造出不错的得分机会，但他们缺少能真正把握细节，并高质量将其转化为进球的攻击手。这样的球员对于阿森纳而言，显然比那些门前保持冷静的高效射手要难得。 这也就是阿森纳在对阵利物浦的比赛中，即便上半场展现出了令人惊讶的压迫力，却最终无缘取胜的症结所在——下半场利物浦改变了自己的策略，选择后场长传球找努涅斯，绕开阿森纳的逼抢，然后从边路进行推进。阿森纳在无球状态下拼尽全力的逼抢，并没有能够转化为进球，疲惫的球员们信心开始下滑，失去对比赛的控制，并最终落得失败的下场。 一名优秀的9号球员能帮助阿森纳取得进球吗？当然。优秀的射手对于任何球队而言，都是有帮助的。但对于现在的阿森纳而言，在冬窗签下一名优秀的射手，是一个既困难又不划算的解法。  对于现在的阿森纳而言，更具成效的解法，是在构筑更强大防守基础的同时，设法在进攻之时推进到更具威胁的区域（把进攻梳理做得更好）——这才是阿森纳应该做的事情。 在精英级别的对抗中，一周糟糕的情况可能会葬送整个赛季的努力。即使阿森纳拿到了圣诞冠军，但现在他们已在积分榜上落后榜首利物浦5分。联赛杯和足总杯也相继被淘汰出局。 不过现在的阿森纳仍不应该慌乱，他们的重点仍然是打好基础，朝着一个可以预测的成功未来而努力。 从长远来看，是谁完成阿森纳在门前的最后一击，其实并不是那么重要。 （Armour）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_231218/657f2652cb92f_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_231218/657f2652cb92f_watermark.jpg",
    "//tu.duoduocdn.com/uploads/day_230422/6443a059aa460_watermark.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101317464332.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240110/202401101317363865.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240110/202401101316512181.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240110/202401101316192247.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240110/202401101315556476.gif",
    "//tu.duoduocdn.com/uploads/day_240108/659bd2f17d1fe_watermark.jpg"
  ]
}