{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-10/659d23e73d552native.htm",
  "标题": "足坛凯撒是全领域自由人！贝肯鲍尔的人生，就像是开了挂",
  "日期": "2024-01-10",
  "正文": " “优雅高贵、战无不胜，他是足坛的凯撒，脚不点地，华丽高效，如同一阵风般在草坪上飘过，迷人的舞步在一剑封喉后戛然而止，让人沉醉其中”--法国足球总编埃尔诺。 一共踢过3届世界杯2次欧洲杯，赢下2座冠军、2次亚军，最差成绩是季军。在他加入前，拜仁是德国第二级别联赛球队，贝肯鲍尔以球员、主教练和管理者的三重身份，让球队成为了德国足坛的巨无霸。 唱歌、拍电影、当超模，商业广告代言、做上市公司的董事与监事，无论哪一件事，贝肯鲍尔都做到了登峰造极。  01.\t不只是一名球员：他以三重身份改变了拜仁 a.\t因为一个巴掌：他选择加入次级别的拜仁 出生在慕尼黑的贝肯鲍尔，成长于一个工薪阶层家庭，他的球技最初成长于街头足球。从6岁起加入慕尼黑1906俱乐部的贝肯鲍尔，原本计划加盟慕尼黑1860。 结果因为与效力于该队的格哈德-柯尼希发生冲突，被打了一个巴掌的贝肯鲍尔，转投了当时身处次级别联赛，同时深陷财政危机，有破产风险的拜仁慕尼黑。  结果这改变了俱乐部的命运，18岁时，贝肯鲍尔被提拔进拜仁一线队。当赛季他31场比赛打入16球，帮助球队升级德甲。 随后球队又以升班马的身份，赢下1965-66赛季的德国杯冠军，紧跟着第一次亮相欧战的贝肯鲍尔，又帮助拜仁赢下1966-67赛季的欧洲优胜者杯。 作为球员，贝肯鲍尔在拜仁踢了13年，让一支次级别联赛的小球会，赢下了4次德甲联赛、4座德国杯，更是在欧洲冠军杯完成了三连冠。  b.\t作为主帅也有冠军，作为管理者让拜仁蜕变 如果说以球员身份，贝肯鲍尔让拜仁有了豪门的雏形，那么他之后2次出任球队主帅，一次赢下德甲冠军，一次赢得联盟杯冠军，也是让拜仁更上一层楼。 从1991年起，贝肯鲍尔成为拜仁副主席，并在1994年更进一步成为主席，拜仁也是逐渐拉开了与其他德甲球队之间的差距，让德甲成为了自家的“后花园”。  尽管说在拜仁崛起的路上，赫内斯的功劳绝对不应该被忽视。不过作为多家上市公司董事与监事的贝肯鲍尔，他对于经营的理解与前瞻性眼光，同样不能被低估。 因为当初12岁时的那个耳光，慕尼黑这座城市，甚至整个欧洲足坛的格局，发生了巨大的变化。  02.\t大满贯球员！全领域自由人 a.\t大满贯的贝肯鲍尔：5届大赛2冠2亚1季军 作为球员，贝肯鲍尔不但俱乐部赛事大满贯，在代表德国国家队出战5届大赛后，赢得了世界杯的冠亚季军，同时拿到了欧洲杯的冠亚军。 尤其是连续3届入选世界杯最佳阵容，同时将足坛自由人这个角色演绎到极致，贝肯鲍尔被认作是欧洲足球的历史巅峰代表，赢得了“足坛凯撒”的美誉。  作为一名德国球员，贝肯鲍尔在球场上却有着很好的想象力和随机应变能力。他在球场上优雅地颠球和组织进攻，曾经引领着一个时代的风潮。 2次赢下金球奖的贝肯鲍尔，开创了后场自由人推进组织进攻的足球战术，同时他擅长后插上、持球突破和长传，从后卫到边锋，似乎没有他不能做的事情。  德国足球对于贝肯鲍尔有多推崇，从权威媒体《踢球者》的原始资料可以看到---他们每过一个阶段会对球员进行评级。 贝肯鲍尔在1966-1976年期间，一共27次被认可为世界级（其中3次是前场球员、8次是中场，还有16次是后场自由人）。当时进球如麻的盖德-穆勒，同期只有9次被评为世界级。  退役后成为主教练，贝肯鲍尔又2次带领德国队杀入世界杯决赛，赢得一座冠军和一次亚军。 加上他历任德国足协副主席、世界杯组织委员会主席，可以说贝肯鲍尔在足球的每一个领域都做到了极致。  b.\t全领域自由人：球场之下的成就惊人 如果有人告诉你，贝肯鲍尔在球场下的成就惊人，那说的不是他作为主帅和球队主席所取得的成绩。 要知道18岁那年，在贝肯鲍尔选择成为球员之前，他就已经是一名很有前途的保险经理人，同时他的同事还为他生下了一个儿子。 在球场上踢出名堂之后，贝肯鲍尔破圈出唱片，结果拿到了国际热榜第7，力压第8名的披头士乐队。  随后他以主角的身份，拍了一部电影，被欧洲三大国际A级电影节同时提名，更是因为英俊潇洒风度翩翩的形象，成功进入上流社会。 一幅画能卖到13亿天价，被认为是达芬奇之后，最伟大艺术家之一的安迪-沃霍尔，将贝肯鲍尔称之为男人中的维纳斯，更是让他成为自己的御用超模。 有人赞叹：贝肯鲍尔不只是球场上的自由人，更是全领域的旷世奇才。2006年世界杯时，已经进入耳顺之年的贝肯鲍尔，单年的广告代言收入达到2000多万欧元，是当时足坛顶流、刚转会皇马的贝克汉姆2倍！  03.\t真正的绿茵领袖：可以组织推进，也能前插得分 a.\t后置的组织者：成功演绎自由人 贝肯鲍尔从中卫出道，一路踢到了边锋，不过他最喜欢的位置，还是自由人。将自己放在中卫和门将之间，让他可以看清整个球场。 既可以找寻到对方的漏洞，也能领导整支球队的攻防。甚至在世界杯赛场上，当时还是球员的贝肯鲍尔，已经开始给主帅提建议修改战术和给队友安排工作。  当时足坛并没有后腰这个概念，贝肯鲍尔就是将球从门将这里推进到中场，甚至他还要负责二次接球后传给锋线或者分球给两翼的边锋。 因为贝肯鲍尔有着很强的盘带能力，如果有机会，他甚至可以一路向前杀向禁区。如果没有特别大的空间，他也会洞察到对方的防守盲区，完成漂亮的长传或者外脚背的转移球给侧翼。  贝肯鲍尔的三大压箱底技能是盘带、远射和长传，作为后场自由人，他的传球带来了大量的反击机会，成为了对抗荷兰人全攻全守踢法的利器。 贝肯鲍尔的技术动作精度和传球脚法，都是让人叹为观止，这也让他得到了无数球迷的疯狂热爱。    b.\t盘带能力出众：后插上得分被低估 因为更喜欢作为一个领袖出现在球场上，所以贝肯鲍尔的位置往往都是在门将身前。不过这不等于说他不擅长进攻，事实上他的盘带和前插射门都是顶尖的。 如果放在当今足坛，贝肯鲍尔或许会被当做进攻球员来使用，有可能成为一名伟大的前腰或者进攻中场。  就像是这一次在世界杯赛场上的千里走单骑，彰显了贝肯鲍尔的盘带技术和个人能力。 曾有人赞美他像一阵风一样飘过球场，事实上贝肯鲍尔并不以绝对速度见长，但他对带球线路的选择，以及触球精度都很好，这使得他可以轻易破开当时站位层次感不算顶尖的防守体系。  再来看看这个进球，当时只有20岁的贝肯鲍尔第一次出现在世界杯赛场，但是他却已经懂得利用跟队友之间的配合，完成破防。 他的传球节奏好，触球精度高，撞墙后前插，最后用左脚将皮球送入网底。  1970年世界杯半决赛上，德国队遇到了意大利人。这一次贝肯鲍尔接球后从中场启动，一条龙打穿意大利人的钢铁防线，让人印象深刻。 可惜他被法切蒂从身后犯规放倒，裁判却漏判了点球。更为惨烈的是，贝肯鲍尔在另外一次突破中被暴力犯规放倒，导致他肩膀脱臼和骨裂，结果打着绷带的他重新出场，感动了无数的球迷。  结束语： 拍过电影、出过专辑，赚到了钱，还从了政，拜仁慕尼黑和德国足球永远打上了有他名字的烙印。 如此传奇的人生，哪怕小说，都是极为考验作家的想象力，但却让贝肯鲍尔成功演绎。 或许他在球场上，不见得是足球史上最强的，但至少也是前十之一。而在球场下，他应该是最成功的那一个，没有之一。 （Himu）",
  "缩略图": "//tu.duoduocdn.com/uploads/news/day_240109/202401091840103606.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091840103606.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091840189591.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091840373758.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091840444797.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091841282582.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091841381338.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091842125250.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091842216634.gif",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091842345327.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091842436524.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091842542028.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091843041741.jpg",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091843188941.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091843292986.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091844198326.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091844202966.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091844217869.gif",
    "//tu.duoduocdn.com/uploads/news/day_240109/202401091844364656.jpg",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091844508491.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091845161744.gif",
    "http://zqdongtu.duoduocdn.com/uploads/news/day_240109/202401091845303841.gif"
  ]
}