{
  "url": "https://news.zhibo8.com/zuqiu/2024-01-04/65960cd41aeadnative.htm",
  "标题": "足协官方：注册5名及以上国脚的女足俱乐部，暂停其引援注册资格",
  "日期": "2024-01-04",
  "正文": " 直播吧1月4日讯 中国足协下发关于2024年全国成年女足联赛球员注册、转会及报名工作的通知。规定，从2024赛季冬季转会窗口起，凡女足俱乐部注册女足国家队运动员达到5名及以上，以上一年度中国足协印发的女足国家队集训通知为准，则暂停该俱乐部在新赛季从其他俱乐部转入并注册国家队运动员的资格。 官方内容如下 各有关会员协会、女足俱乐部、大学生女足队伍： 为做好2024年全国成年女足联赛（女超联赛、女甲联赛和女乙联赛）球员注册、转会及报名工作，经研究，现将相关事宜通知如下： 一、注册转会期 冬季转会窗口：2024年1月1日至2月29日； 夏季转会窗口：2024年7月1日至7月31日。 二、关于注册转会期内俱乐部球员引进工作 （一）2024赛季女超联赛、女甲联赛参赛俱乐部可在两个注册转会期中转入并注册不超过15名国内职业球员。 （二）从2024赛季冬季转会窗口起，凡女足俱乐部注册女足国家队运动员达到5名及以上，以上一年度中国足协印发的女足国家队集训通知为准，则暂停该俱乐部在新赛季从其他俱乐部转入并注册国家队运动员的资格，该俱乐部青训梯队培养的女足国家队运动员不受此政策影响。 （三）2024赛季女超联赛、女甲联赛参赛俱乐部可在冬季转会窗口注册不超过3名外籍球员，两个注册转会期累计注册不超过4名外籍球员。 （四）港澳特区和台湾地区球员的注册及转会办法将参照《中国足协关于2020年全国成年女足联赛球员注册、转会及报名工作的通知》（足球字〔2020〕13号）中关于港澳特区和台湾地区球员的注册及转会办法执行办理。 （五）办理国内球员转会手续时，应在中国足协信息化平台上提交下列材料：转会协议或与原俱乐部合同到期证明、球员同意转会确认书、球员或俱乐部与代理人的代理协议或无代理人声明、球员与新俱乐部签订的工作合同、转会费付款凭证等。 （六）办理涉外球员转会均须通过国际足联国际转会匹配系统（ITMS）进行操作；外籍球员在国内俱乐部间的转会参照国内职业球员转会的有关手续办理；办理涉外球员转会手续时，应提交下列材料：办理国际转会证明申请表、转会协议或与原俱乐部合同到期证明、球员或俱乐部与代理人的代理协议或无代理人声明、球员与新俱乐部签订的工作合同、转会费付款凭证等。 三、女超联赛、女甲联赛报名工作 （一）2024赛季女超联赛每支参赛俱乐部首次报名可报名不超过45名在中国足球协会注册的球员（包括最多报名3名外籍球员，不得报名外籍守门员），球员出生日期需在2007年12月31日（含）之前，每队可报名不超过3名2007年龄段球员。 （二）2024赛季女甲联赛每支参赛俱乐部首次报名可报名在中国足球协会注册的球员不超过35人（包括最多报名3名外籍球员，不得报名外籍守门员），球员出生日期需在2007年12月31日（含）之前，每队可报名不超过3名2007年龄段球员。 （三）各参赛俱乐部可在夏季转会窗口（7月1日至7月31日）进行球员注册、补报和更换。 女超联赛参赛俱乐部补报和更换球员后，报名球员不得超过45人，其中外籍球员不得超过3人（不得报名外籍守门员）。一个赛季累计报名球员总人数不得超过49人，其中国内球员累计报名人数不得超过45人，外籍球员累计注册和报名人数不得超过4人。女超联赛最多可同时报名3名外籍球员，比赛中可同时上场外籍球员最多2名。如该俱乐部本年度及2023年度有运动员转会或租借到世界高水平（上年度国际足联年终排名前十五名）女足联赛，则该俱乐部可在当赛季相关赛事中增加1名外籍球员上场名额，即比赛中可同时上场外籍运动员最多3名。 女甲联赛参赛俱乐部在补报和更换球员后，报名球员不得超过35人，其中外籍球员不得超过3人（不得报名外籍守门员）。一个赛季累计报名球员总人数不得超过44人，其中国内球员累计报名人数不得超过40人，外籍球员累计注册和报名人数不得超过4人。女甲联赛最多可同时报名3名外籍球员，比赛中可同时上场外籍球员最多2名。 四、女乙联赛注册、报名工作 （一）女乙联赛为业余性质联赛，参赛队范围包括：社会女足俱乐部、社会足球俱乐部女足队伍以及大学生女足队伍。 参加2024赛季女乙联赛的社会女足俱乐部和社会足球俱乐部女足队伍需完成在中国足协会员协会的注册工作；大学生女足队伍需完成在中国大学生体育协会的注册和备案工作。 （二）报名参加2024赛季女乙联赛的球员具有中国国籍及中国第二代居民身份证，出生日期需在2007年12月31日（含）之前。各参赛队1999年12月31日（含）之前出生的球员，每场比赛最多只允许上场5名；如该球员为大学生女足队伍本校在读研究生，则不受此上场限制。 社会女足俱乐部和社会足球俱乐部女足队伍的球员必须以业余球员身份完成在中国足协会员协会以及在中国足协信息化平台注册；大学生女足队伍的球员必须具有本校正式学籍，并在中国大体协注册，同时该球员必须为业余球员身份。 2024赛季女超联赛和女甲联赛报名球员不能参加本赛季女乙联赛。 （三）每支参赛队首次报名不超过30名球员。各参赛队更换或增补球员最多不超过10人，且更换或增补后最终报名球员不得超过30人。 五、未尽事宜，另行通知。 （小虎）",
  "缩略图": "//tu.duoduocdn.com/uploads/day_230215/63ec901e58aad_watermark.jpg",
  "正文中的图片": [
    "//tu.duoduocdn.com/uploads/day_230215/63ec901e58aad_watermark.jpg"
  ]
}