{
  "url": "https://sports.sina.com.cn/china/2023-11-03/doc-imzthywu7197582.shtml",
  "标题": "马德兴:唐佳丽无缘出战之谜 沈梦露不用召回干甚",
  "日期": "2023年11月03日 09:58",
  "正文": "来源：体坛周报 马德兴 此番在厦门出战巴黎奥运会女足亚洲区预选赛12强赛小组赛，中国女足是有史以来召回海外球员最多的一次，而且还有像王霜、唐佳丽等海外球员因诸多原因而未能归队。但很遗憾，尽管如此，效果却几乎等同于“零”。而且在实战中，中国女足依然还是以本土球员为主，至少主教练水庆霞在用人方面也是如此，明显更信任本土球员。难道这些海外球员真的不堪大用？还是教练组“想用而没用好”？抑或是“不会用”？ 唐佳丽无缘出战之谜 在中国女足此番彻底无缘奥运会后，相信很多球迷都会提出这样一个问题：亚洲杯赛上帮助中国女足逆转的功臣之一唐佳丽为什么不召回来？在中国队以1比1战平韩国队的赛后新闻发布会上，主教练水庆霞主动提及了唐佳丽，但似乎欲言又止，始终没有说清楚为什么不征召其归队，只是不痛不痒地表示希望唐佳丽继续留洋，未来报效国家。这恐怕只能进一步加剧外界的猜测。 对唐佳丽此番没有回归，有两个截然不同的说法。一种说法是水指导想召，但有人阻止了。另一种说法则完全相反，即水指导本人在世界杯赛后就没想再召唐佳丽，如果想用的话，杭州亚运会就召了。至于真实的内情，记者无从得知，因而无法判断究竟哪一种说法更接近真相。不过，有一点是可以肯定的，即唐佳丽未能获得征召绝不是“在西甲打不上比赛”的原因，就在10月22日西甲第6轮比赛中，唐佳丽作为首发还参加了主场对阵塞维利亚队的比赛，并在第68分钟时下场。而且，10月22日这一天还有多位海外球员均出场参加了所在国的联赛，并在赛后启程回国。恐怕恰恰就是因为唐佳丽首发出战西甲联赛，却无缘中国女足国家队重要的奥预赛，才进一步引发外界的热议。 有这样一个情况需要说明。在9月16日莱万特拉斯普拉纳斯队客场2比1取胜埃瓦尔女足的比赛中，首发出场并在第68分钟时被替换下场后，唐佳丽就没有再出现在西甲女足赛场上，但并不是因为其能力和水平，也不是状态不好，而是因为签证问题。唐佳丽之所以9月初能前往西班牙，得益于她先前为了尽早参加球队新赛季前的准备，快速办理了一个短期签证。当时，唐佳丽想着因为要回国参加亚运会，届时有足够的时间办理工作签证，而且按规定，办理工作签证必须要重新回到国内。 所以，唐佳丽在二赴西班牙前就已和教练组及球队做出了说明，即杭州亚运会虽不在国际足联指定的比赛窗口期进行，但她可以回国出战，而且正好顺便重新办理工作签证。而即便不打亚运会，唐佳丽也需要在那段时间里返回国内办理签证。当然，如果要代表国家队出战亚运会，就需要中国足协向其所在俱乐部发出正式的征调函，而她本人也已经与西甲球会沟通好了，主教练也同意放人。也就是说，尽管回国参加亚运会并不在最初签订的合同里，但唐佳丽还是做通了俱乐部的工作，就差一纸公文了。 但是，唐佳丽在杭州亚运会期间滞留国内办理签证、等待征调时，直至亚运会结束，她所在的俱乐部也没有收到过中国足协的征调函。就这样，唐佳丽“完美地”错过了杭州亚运会。在杭州亚运会结束后，中国女足重新集中、为奥预赛展开备战时，唐佳丽重新踏上了西班牙之旅，因为中国足协同样没有发去征调函。唐佳丽就这样再度错过了奥预赛。 于是，问题也由此而生，究竟是教练组没有向中国足协提出征调的要求？还是提出了要求后，足协没有给西班牙俱乐部方面发出征调函？以当时中国足协的现实情况，恐怕没有人敢违背主教练的意志，因为都害怕引发严重后果、承担责任。身为主教练的水庆霞，如果自己态度坚决，提出的要求没有得到支持，则完全可以向中国足协的最高领导表达自己的意见，而且不管是亚运会前还是亚运会后，水指导需要向相关领导汇报工作，都可以借机说明情况。但似乎始终没有这方面的消息。 任何一个相对突出的球星总是有鲜明的个性，唐佳丽或许也一些问题，但作为管理者和教练员，用人是用其长处。特别是，像东京奥预赛对阵韩国女足，所有人都在说王霜如何通过进球拯救中国女足时，不要忘了：关键时刻恰恰就是唐佳丽的门线救险，先确保中国女足没有再丢分，这才有了随后的逆转。而在2022年亚洲杯赛上，恰恰是唐佳丽替补出场之后帮助中国女足逆转夺冠。对这样一名特点鲜明且能有助于球队的球员，究竟应该是直接弃之不用、还是采取其他更好的办法来解决场外的分歧？ 更值得玩味的是，10月12日，也就是在沙特宣布将申办2034年世界杯赛后的一周，沙特方面宣布“沙特旅游”将成为亚足联的正式全球伙伴，也就是成为 亚足联的又一个赞助商。而亚足联的刊发此消息宣传时，深知中国市场的潜力与影响力，专门选择了唐佳丽作为中国的形象代表，和澳大利亚的科尔（刚刚当选亚 洲足球小姐）、韩国的孙兴慜、沙特的萨勒姆·多萨里（刚刚当选亚洲足球先生）、日本的三笘薫等一起上了宣传广告。要知道，这是亚足联方面做出的选择，但中国女足却偏偏“自废武功”，直接将唐佳丽排除在国家队的大门之外，此举恐怕不仅仅是中国球迷，恐怕连亚洲女子足坛、整个亚洲足坛人都难以理解吧。 如今，再拘泥于这样的分歧或争议已于事无补，因为中国女足被淘汰的事实不可能再有更改了。最终受损失的，只能是中国女足这样一个整体和团队。 沈梦露不用召回干甚？ 中国女足此番备战奥预赛之前，记者就一直疑惑不解名单问题。正常情况下，每一次集训之前，不论男女，中国足协都会对外正式公布集训球员名单，而且即便是补充征召也会通过官网发布。但这一次，中国足协却迟迟没有在官网发布有关女足集训准备奥预赛的任何消息。而当足协最终公布22人出战奥预赛名单时，又出现了两位原本就不在集训名单中的海外球员即涂琳俪和沈梦露。这期间究竟发生了什么？ 根据记者所拿到的此番奥预赛备战集训名单，10月7日也就是杭州亚运会女足赛结束的第二天就已形成了正式的文件，正常来说，这份名单在亚运会尚未结束时就已拟定并提交给中国足协、获得批准后才形成正式通知并在内部下发，即通知到球员所在的地方俱乐部，只不过没有正式向社会公开。没有向社会公开，恐怕还是想回避相关争议，即包括唐佳丽等在内的多位球员无缘入选。这也很容易理解。 但之后公布的出战奥预赛的22人名单中，突然冒出了涂琳俪和沈梦露两人，这就更令人不解了。这难道是迫于压力而为之？如果有关方面给球队施压、要求必须把所有海外球员全都召回，则缘何偏偏又少了一个唐佳丽呢？逻辑上，外界盛传的“施压说”、“领导要求说”恐怕都讲不通。假设是有人建议，主教练在不甚了解球员的情况，如果有强烈的责任心，恐怕也不会因此点头。因为队伍面临着的是奥预赛这样的大赛，是有明确的成绩和出线要求的。 这些其实还不是最主要的，更为重要的，既然已经召回来后，就应该大胆使用甚至是委以重任，但现实的情况显然不是。就以沈梦露为例，在苏格兰女超踢得风生水起的她，回到中国女足，只是在对阵泰国女足一仗第83分钟时被派遣出场。而像对阵朝鲜队、韩国队这样关键性的比赛，沈梦露则被死死地“摁”在替补席上。而以沈梦露在苏超联赛中的踢法，恰恰是中国女足在对阵朝鲜队、韩国队时所需要的。但是，教练组宁愿将张琳艳死放左边路、也不愿意换上沈梦露，将张琳艳解放出来放在“二前锋”或攻击型中场的位置上，以进一步发挥张琳艳的特点和作用。这就好比是身材不高的梅西，不管是阿根廷队还是巴萨，何时见过梅西被安排在边路？外号“小梅西”的张琳艳却始终被安排在边路。 于是，问题自然也就由此而生：既然不想用、不愿意用，那召回来的意义何在？与其如此，还不如让沈梦露留在苏格兰更好地休整，以准备接下来的联赛。而且，相信更多人也会提出这样的疑问：难道一个在苏超已踢了两个多赛季的球员，就是不如一名只能在国内女超赛场上混迹的球员？究竟是沈梦露的水准不行，还是教练不知道该如何更好地使用球员、令其在整体战术中作用最大化？这是两个截然不同层面的问题。但至今依然没有找到答案。 类似的情况还有涂琳俪。在冰岛联赛效力的涂琳俪不是从冰岛直接返回的国内，而是人已经回到了美国，然后突然接到通知，随即简单收拾行李赶回国内。这本身就是一个很值得关注的情况。如果早有计划，则恐怕早在冰岛联赛结束前、涂琳俪就应该接到了通知。也就出现从美国返回国内赶到厦门的情况。而这一情况出现也恰好说明将其召回队中属于“临时起意”。再加上对如何更好地使用涂琳俪，教练组恐怕也没有完全想好，所以在对阵泰国队时，直接安排“双中锋”的战术想去冲击泰国队防线，但实际效果却是相当糟糕。 这还只是征召球员方面的几个小情况。回顾整个奥预赛，从赛前的准备到比赛结束，在整个一系列过程中，中国女足此番存在着太多值得总结与反思之处，一个整体的印象和感觉就是队伍“没有计划性与章法”，更谈不上针对性。所以，这也是记者在先前涉及女足时用“一团浆糊”来形容的很重要原因。 海外球员不是“绊马索” 在中韩之战的赛后新闻发布会上，有记者提出：这次征召的海外球员众多，是否影响到了球队的整体磨合？这样的提问其实有为主教练“开脱”的味道，因为任何一支球队都需要面临同样的问题，即海外球员越多，国家队集训时磨合时间就越短。近邻日本男足如今拥有多少海外球员？但实际情况如何？而同期出战奥预赛的日本女足此番22人中海外球员甚至比中国女足更多，超过10人。但现实却是：海外球员数量越多的球队，整体实力和水准相对更高。 这其实也就是引申出来另一个问题，即当我们越来越多的球员奔赴欧洲赛场闯荡之时，我们的教练团队是否也需要及时跟上？即自己的技战术理念、现代足球意识等是否也需要升级换代、是否能够和这些海外球员所体会和感悟到的东西相匹配？当我们的球员需要更多地走出国门时，我们的教练员是否也需要更多地走出去？ 记者在今年8月份的女足世界杯赛结束后，曾明确提出过这样一个问题，即随着中国女足球员奔赴海外效力的人数越来越多，我们的国家队教练需要前往实地考察，一方面是了解中国海外球员更真实的情况，另一方面也是更为重要的，恐怕还是对自己的足球理念、执教理念、用人之道及时进行修正与完善，以便更好地指挥中国女足。此番在沈梦露的使用问题上，就充分暴露出了教练组在这方面的弱点与缺陷，即依然还是抱着过去对沈梦露固有的印象，而不是更多地去关注她在苏超的踢球方式、俱乐部球队的用人之道。所以，宁愿选择相信国内本土球员，也不愿意给沈梦露更多的机会。或许，一句“不符合自己的技战术指导思想”可以解释缘何不重用沈梦露，但外人自然会提出这样的问题：难道凯尔特人队的现任主教练“脑子有问题”，非要安排沈梦露在球队中出任主力？ 水庆霞在回答海外球员的问题时，曾明确表示，海外球员回来比较晚、直接从欧洲赛地赶到厦门，自己是比较担忧的，包括时差、旅途、体能、状态等等。此言不假，在国家队比赛窗口期期间，球员从欧洲赶回亚洲代表国家队出战的确需要面对这样的现实问题。但是，女足队伍中最后一个归队、也就是赛前一天才赶回的吴澄舒似乎就不受任何影响，对阵朝鲜队时就直接出现在首发阵容中，而其他早回的球员则只能是从冷板凳坐起。而吴澄舒在此次奥预赛中的整体表现，包括先前的女足世界杯赛期间，着实令人不敢恭维。如果吴澄舒能够像唐佳丽或王霜那样不断地在关键时刻挺身而出、屡屡为球队立下战功，倒也无可厚非，问题恰恰是没有，所以才会引起外界的非议。 再譬如，在唐佳丽、王霜等几位有战斗力、有能力、有技术的核心球员全都缺席的情况下，如今的中国女足队伍中就剩下张琳艳这样一位有一对一能力的球员了，而且还能带球、能突破。面对中国女足必须要进球、才能赢球的局面，一个比较理想的做法就是让张琳艳尽可能靠进禁区。由于这次召回了像涂琳俪、乌日古木拉、王妍雯等这样的中锋，在这种情况下，安排张琳艳在中锋的身后游弋，一方面是有人可以替张琳艳去当支点争头球，另一方面，可以更好地发挥其过人、带球突破的特点。更重要的是，张琳艳可以有更多的机会带球突入禁区内，一旦对方球员犯规，中国队就可以获得点球机会。 但实战的情况是：中国女足在这次奥预赛三场比赛中，很少出现有球员在对方禁区内带球过人、一对一突破的镜头，自然也就很难以获得点球的机会。另一方面，张琳艳因为被安排在远离禁区的左边路，更多地是来回上下奔跑，做无谓的消耗，虽然张琳艳也经常出现带球过人的情景，但都是在中线过后、然后带球突进二三十米甚至更长，当靠近对方禁区需要再更进一步往里突时，张琳艳本人的体能几乎耗尽，不可能再快速冲刺。而在对阵韩国女足的最后一场比赛中，宁愿将乌日古木拉换下、留下一名“骚扰型”前锋吴澄舒在前场无谓地奔跑，也不愿意换上一名边路好手，将张琳艳拉到中路去发挥更大的作用。 这就很容易让记者想起王霜。王霜在中国女足国家队踢得最好的时候，或者说踢得最舒服的时候，恐怕应该是在法国人布鲁诺麾下，布鲁诺给了王霜在场上足够空间和自由，而不是用一种固定的所谓战术、所谓的套路、所谓的技战术指导思想来“框”住王霜。自那以后，王霜再也没有了以往布鲁诺时代的发挥。而如何将王霜的作用最大化？作为主教练的水庆霞思考过这样的问题么？ 再举一个例子。沈梦雨虽然被多次召入国家队，但是，从世界杯赛期间更多地被安排到边路，再到这次重新回归中前卫位置，沈梦雨逐渐开始找到了感觉。可踢着踢着，又被要求到边路，这在对阵韩国队的比赛中很清晰地就能看到。可问题是，沈梦雨虽然代表国家队连续出战，但始终没有将其最高水平展现出来，甚至还赶不上她在苏超俱乐部球队踢球时的表现和发挥。为什么？恐怕同样还是如何使用的问题。 如今，中国女足至少有10名球员分布在欧洲各个不同国家的联赛效力，这对中国女足是一笔宝贵的财富，而且也是完全不同于中国男足的最大区别。坦率地说，即便是欧洲二流的女足联赛，其节奏、对抗、强度等都要高于国内女超联赛，就像中国男足亚运队在杭州亚运会上0比0战平孟加拉队，赛后男足队伍又遭到外界劈头盖脸的谩骂与指责，但亚运队员赛后却发自内心地感慨：“与孟加拉队比赛的节奏和强度甚至远超中超！”这就是现实！在这种情况下，如何更好地利用好这些海外力量？这是一个异常重要的课题，如果依然抱着所谓的“磨合时间短”、“受时差和旅途的影响”等陈旧而落伍的老观念，则很难再令现在的中国女足有新的提升。更何况，所谓的磨合并不是相互间待在一起越久，磨合就越好，而是不管是谁，只有在统一的战术要求下去理解和消化，并最大功效地发挥自己的特长，才能磨合好。如果没有统一的技战术理念和观念，训练中有没有针对性、专门性，则哪怕是天天在一起搞长期集训也不可能有好的磨合。 说到底，此番奥预赛海外球员的发挥未能达到预期效果，首先需要反思的恐怕不是队员不行，而首先该是我们的教练组、教练团队先反思。该是我们的教练组、教练团队更新换代自己的技战术理念、升级自己的足球认知的时候了。需要走出去的不止是球员，而更应该是我们的教练。",
  "缩略图": "//k.sinaimg.cn/n/sports/crawl/125/w550h375/20231103/ea54-2b6250443551ecb35532e2ad501622cb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
  "正文中的图片": [
    "//k.sinaimg.cn/n/sports/crawl/125/w550h375/20231103/ea54-2b6250443551ecb35532e2ad501622cb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/59/w550h309/20231103/d371-409f746f926513d0bad9d311d417f094.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/126/w550h376/20231103/f990-e38d0066c04fbea9587d85243b798af2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/111/w550h361/20231103/71fa-e300a7f07175cfa70d1ad98df23e9cce.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "//k.sinaimg.cn/n/sports/crawl/195/w550h445/20231103/8cd2-114d823fb944d9a28c51e333dd92ef12.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
  ]
}